{"titulo": "asi-se-alistan-los-candidatos-para-elecciones-presidenciales-2022", "fecha": "1", "aux": "La centroizquierda La izquierda", "contenido": "Entre la incertidumbre por las conversaciones congeladas entre el   y el  l, las graves acciones cotidianas de los vándalos y las cifras en ascenso en número de muertos que deja la pandemia, el partidor de las elecciones presidenciales de 2022 se empezó a alinear. (Puede leer:  ) En la semana que pasó se anunciaron varios hechos clave. De un lado, el martes, la Coalición de la Esperanza –conformada por el exgobernador de Antioquia Sergio Fajardo, el senador Jorge Enrique Robledo, el exjefe negociador Humberto de la Calle, el exministro Juan Fernando Cristo y el excongresista Juan Manuel Galán–, le presentó al país su plataforma política y sus principios éticos para 2022. Un día después, el exalcalde de Bogotá   anunció el lanzamiento de la candidatura presidencial y abrió la posibilidad de recoger firmas para concretar su aspiración. Y aunque en entrevista con EL TIEMPO aseguró que “no haría una consulta en este momento con el Centro Democrático, CD”, horas después Tomás Uribe, el hijo mayor del expresidente Álvaro Uribe, a quien algunos sectores han estado promoviendo para que también sea aspirante presidencial, sorprendió con un trino en el que lo calificó como “un crack”. El hijo del jefe natural del CD destacó que transformó a Bogotá y que tiene una capacidad de ejecución extraordinaria y a esto agregó que “no habla cháchara”. En sus redes remató diciendo que “sería un gran Presidente”. Sus palabras dejaron pensando a muchos si su intención es apoyar una campaña presidencia, pues le dijo a este diario que él ha “tenido diferencias con el Centro Democrático”. (Además:  ) Lo que sí es una certeza es la distancia tomada por Peñalosa con el también exmandatario de Bogotá Gustavo Petro. Consideró que su gestión fue “ineficiente” cuando ocupó el Palacio de Liévano. “A mí lo que me divide de alguien como Gustavo Petro es quién fue más  mejorando la vida de los ciudadanos o haciendo obras o mejorando la seguridad”, le dijo a EL TIEMPO. Peñalosa hace parte de una alianza en la que hay varios exmandatarios locales, tanto de gobernaciones como de ciudades. Entre ellos, en ocasiones se ha acercado la exgobernadora del Valle  ; y se mantienen fijos el exalcalde de Barranquilla   y  , quien llegó a ser la máxima autoridad de Medellín. La idea que tienen hasta ahora es definir un mecanismo para escoger a uno de ellos, para que, posteriormente, el elegido participe en una consulta más amplia en marzo. Pero la jefa del partido de ‘la U’ también había estado dialogando con otros sectores políticos y ahí es donde aparece el expresidente Álvaro Uribe. De hecho, ella ha visitado al exmandatario en su casa de El Ubérrimo. En el pasado, Toro fue una de las principales aliadas políticas del expresidente Uribe y fue protagonista de la fundación del partido de ‘la U’, que surgió alrededor de su figura, en el 2005. No obstante, en el Centro Democrático aún siguen sin definir su candidato. Se habla de algunos aspirantes como Rafael Nieto Loaiza, la senadora Paloma Valencia, el senador Carlos Felipe Mejía y la también senadora María del Rosario Guerra. (Le sugerimos:  ) Tampoco lo han hecho los conservadores, que se quedaron sin una de sus mejores cartas, la vicepresidenta Marta Lucía Ramírez, quien asumió el rol de canciller por el momento tan difícil que vive el país. Se ha informado que ahora les suena el exministro de Hacienda Juan Carlos Echeverry. Desde la centroizquierda está la  , que esta semana le presentó al país su plataforma política y sus principios éticos para 2022. Los cinco líderes comenzaron a mostrarse más activos luego de separarse del partido Alianza Verde, el cual está resolviendo sus discusiones internas entre quienes quieren que se apoye a Fajardo y quienes esperan respaldar al senador de izquierda Gustavo Petro. La idea de este grupo es realizar una consulta entre ellos en las elecciones legislativas de marzo del próximo año y seleccionar un candidato único a la primera vuelta presidencial. En esta misma orilla dice estar el Pacto Histórico, que busca juntar organizaciones sociales de diferente origen y conformar unas listas al Congreso robustas, entre los que están Alexánder López, del Polo Democrático, y Roy Barreras. Harán una consulta en marzo para definir su candidato pesidencial.  Por el lado de los liberales, están esperando a que  defina si se lanza como candidato. No obstante, esta semana le dijo a EL TIEMPO que se mantiene por ahora como rector en la Universidad de los Andes. (Además:  ) Aunque aún no es oficial, la izquierda ya parece tener un candidato seguro con el senador  . Él es quien lidera la intención de voto con el 20,6 por ciento, según la última encuesta de Guarumo-Ecoanalítica. Incluso Petro ya tiene su equipo económico, conformado, entre otros, por el exsecretario de Hacienda, Ricardo Bonilla y la economista y especialista en Derecho Urbanístico, Catalina Velasco. También están el ingeniero mecatrónico y profesor de la Universidad Nacional, Diego Guevara y el doctor en Economía de la Universidad de Francia y profesor de la Universidad de los Andes David Bardey, entre otros. Ante estos avances, sus contradictores intentan  (Puede leer:  ) Y en el camino del centro se presenta el excomisionado de Paz  , quien recientemente salió del gobierno del presidente Iván Duque, creó un movimiento y una ofensiva en redes sociales para su candidatura presidencial. Ceballos, quien fue viceministro en la última etapa de la administración del expresidente Uribe, renunció a su cargo con críticas al exmandatario. “No quiero compararme con el Centro Democrático o con Gustavo Petro porque no quiero ser como los otros”, dijo. Así están los movimientos más visibles de una campaña que aún no arranca y que en esta ocasión ha tenido menos eco mediático. La pandemia y el paro nacional la opacaron, a menos de un año de ir a las urnas. POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/partidos-politicos/elecciones-2022-cuales-son-las-coaliciones-para-las-elecciones-595596", "actores": [], "palabras_clave": [], "medio": "eltiempo"}