{"titulo": "asi-busca-el-gobierno-prohibir-venta-y-porte-de-armas-traumaticas", "fecha": "1", "aux": "El borrador del decreto", "contenido": "El alto consejero presidencial para la Seguridad Nacional, Rafael Guarín, le envió al Ministerio de Defensa un proyecto de decreto para la reglamentación de la comercialización, porte y tenencia de   en Colombia, que por su gran parecido con las de fuego, han sido utilizadas para cometer muchos ilícitos. Si bien se señala que son idénticas a las verdaderas, se pueden catalogar como no letales, pues utilizan munición con punta de goma. Le puede interesar:  En ese sentido el   ha dicho que es necesario reglamentar ese tipo de armas y por ello considera que el Ministerio de Defensa debe hacer a través de un decreto. Y por eso Guarín, en su calidad de consejero presidencial para la Seguridad elaboró el proyecto. El   establece como primera medida que las armas traumáticas se consideran armas de fuego en los términos del Artículo 6 del Decreto Ley 2535 de 1993, y por ende puede aplicárseles todas las restricciones que hoy tienen las armas de fuego en materia de importación y comercialización, así como la prohibición de su libre distribución y venta. Paralelo a esto, señala los pasos a seguir para realizar el registro para porte o tenencia de las armas traumáticas o la entrega de las mismas.  Le puede interesar:  Según el proyecto de decreto,  sin el correspondiente permiso de porte implicaría estar incurso en el artículo 365 del  , que consagra que “el que sin permiso de autoridad competente importe, trafique, fabrique, transporte, almacene, distribuya, venda, suministre, repare, porte o tenga en un lugar armas de fuego de defensa personal, sus partes esenciales, accesorios esenciales o municiones, incurrirá en prisión de nueve (9) a doce (12) años”.  El fundamento del proyecto se centra en que el monopolio de las armas debe estar en cabeza del Estado. y no pueden considerarse como un derecho. De acuerdo con el reporte del Ministerio de Defensa, entre el 28 de abril y el 14 de junio se han incautado, en el marco del paro nacional, 890 armas traumáticas. Por ahora el tema queda en manos del   que deberá emitir el respectivo decreto. Le puede interesar:  Decreto Número xxx de 2021 Por el cual se modifica el decreto 2535 de 1993 y se dictan otras disposiciones. EL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, En ejercicio de las facultades Constitucionales y legales, en especial las conferidas por el numeral 11 del artículo 189 y el artículo 105 del Decreto-Ley 2535 de 1993, y CONSIDERANDO: Que a través del decreto ley 2535 de 1993 se expidieron normas sobre armas, municiones y explosivos, y el artículo 5 del decreto 2535 de 1993 define las armas así: “Son armas, todos aquellos instrumentos fabricados con el propósito de producir amenaza, lesión o muerte a una persona.” Que las armas traumáticas son dispositivos destinados a propulsar uno o varios proyectiles de goma o de otro tipo que pueden causar lesiones, daños, traumatismos y amenaza, y por sus características deben ser consideradas como armas al tenor de lo establecido en el decreto 2535 de 1993. Que el artículo 6 del decreto 2535 de 1993 define a las amas de fuego así: “Son armas de fuego las que emplean como agente impulsor del proyectil la fuerza creada por expansión de los gases producidos por la combustión de una sustancia química”. Que el estudio balístico de armas de fuego vs. armas traumáticas suscrito por la Jefatura de Policía Científica y Criminalística, el Área de Respuesta Antiterrorista e Incidentes NBQRE (CIARA) y el Laboratorio de Balística Forense, concluyó: “Una vez realizado el procedimiento de descripción técnica de los elementos empleados en el análisis (arma de fuego tipo pistola vs. arma traumática), se observa que estos presentan similitud en sus características físicas, así mismo el funcionamiento físico y químico de estos emplean el mismo principio, el cual consta de la combustión de una sustancia química para expulsar el proyectil”. Que a pesar de que dichas armas traumáticas son armas de fuego, actualmente no se les aplica la reglamentación de estas, puesto que no se enmarcan en ninguna de las clasificaciones de armas contenidas en el Decreto 2535 de 1993. Que el artículo 105 del decreto ley 2535 de 1993 facultó al Gobierno Nacional para reglamentar nuevas armas: “Facúltase al Gobierno Nacional, para que en la medida en que surjan nuevas armas no clasificadas en el presente Decreto reglamente su tenencia y porte de conformidad con lo aquí previsto”. Que la honorable Corte Constitucional en Sentencia C-296 de 1995, precisó: “La autorización para clasificar las armas nuevas, además de ésta connotación, se sujeta a que se realice \"de conformidad con lo aquí dispuesto\" (Art. 105). Se trata del reconocimiento del ejercicio de la potestad reglamentaria. El ejecutivo no podrá establecer categorías distintas a las previstas en el Decreto 2535 de 1993, ni crear contravenciones o modificar las causales de incautación, multa y decomiso. Simple y llanamente, clasificará las nuevas armas dentro del marco definido por el legislador”. Que el Gobierno Nacional expidió el decreto ley 2535 de 1993 en uso de las facultades extraordinarias conferidas por seis meses por el Congreso de la República en la Ley 61 de 1993. No obstante, el Presidente de la República ejerce la llamada potestad reglamentaria  sin limitación temporal. Que el monopolio de las armas y el principio de exclusividad del uso de la fuerza radican en cabeza del Estado, conforme a la Constitución. Que se ha evidenciado el crecimiento exponencial del uso de armas traumáticas en la comisión de hechos delictivos que atentan contra los derechos ciudadanos, y con el propósito de garantizar la vida e integridad de los ciudadanos resulta indispensable su reglamentación. En mérito de lo expuesto, DECRETA: Artículo 1. Armas traumáticas. Las armas traumáticas se consideran armas de fuego en los términos del artículo 6 del decreto ley 2535 de 1993. Artículo 2. Adición del artículo 11 del decreto 2535 de 1993: Adiciónese un literal d) al artículo 11 del decreto 2535 de 1993: “d) Las armas traumáticas que utilicen como mecanismo de expulsión del proyectil la fuerza creada por expansión de los gases producidos por la combustión de una sustancia química” Artículo 3. Registro o entrega de armas: Quienes al entrar en vigencia el presente Decreto tengan en su poder las armas de que tratan los artículos 1 y 2, deberán optar por una de las siguientes opciones: a) Registro de armas. A partir de la expedición de este Decreto y durante los dos (2) meses siguientes, el interesado diligenciará bajo la gravedad de juramento, un \"formulario de registro de armas\", que para el efecto distribuirá el Comando General de las Fuerzas Militares, por conducto de las Unidades Militares y Comandos de Policía, mediante publicaciones en medios masivos de comunicación y redes sociales. Dicho formulario consta de dos (2) partes: 1. Registro del arma para la obtención de permiso para tenencia y/o porte. 2. Un certificado descargable de internet que será el \"permiso para tenencia temporal\" para el arma, con vigencia durante seis (6) meses a partir de que se realice el registro del arma. Para el registro del arma (parte uno), el Ministerio de Defensa establecerá una plataforma en internet para adelantar el registro y tramitar el respectivo pago. El monto a pagar por la tenencia del arma será determinado por el Ministerio de Defensa Nacional. El solicitante conservará copia de la constancia de pago y el \"permiso temporal para tenencia\", el cual acredita que el correspondiente permiso definitivo se encuentra en trámite. El Ministerio de Defensa establecerá una base de datos, a la cual podrán acceder las autoridades competentes para verificar en todo momento la veracidad del permiso temporal para tenencia. Previa la verificación de la información suministrada, la autoridad competente podrá expedir permiso para tenencia a nombre del solicitante para el arma o armas declaradas, el cual será remitido a la dirección registrada en el \"formulario de registro de armas\", durante los seis (6) meses siguientes al registro del arma. Las solicitudes de permiso para porte de armas registradas en virtud de este artículo, se resolverán dentro del año siguiente al registro del arma. b) Entrega de armas. A partir de la expedición de este Decreto y durante los dos (2) meses siguientes, los poseedores o tenedores de las armas de que tratan los artículos 1 y 2, que no deseen registrarlas, ni solicitar el permiso de tenencia y/o porte, deberán entregarlas en los Comandos de Brigada o Unidad Táctica del Ejército, o sus equivalentes en la Armada o la Fuerza Aérea. El Estado reconocerá el valor de las mismas previo avalúo. El Ministerio de Defensa Nacional emitirá un acto administrativo que fije el procedimiento a seguir para el cumplimiento de lo aquí dispuesto. Artículo 4. Vigencia. El presente Decreto rige a partir de la fecha de su expedición. PUBLÍQUESE Y CÚMPLASE EL MINISTRO DE DEFENSA DIEGO MOLANO APONTE", "link": "https://www.eltiempo.com/politica/gobierno/como-busca-el-gobierno-prohibir-venta-y-porte-de-armas-traumaticas-596321", "actores": [], "palabras_clave": [], "medio": "eltiempo"}