{"titulo": "colombiano-increpo-a-exministro-carrasquilla-en-miami", "fecha": "1", "aux": "", "contenido": "El 3 de mayo de este año el entonces ministro de Hacienda   renunció a su cargo, luego de una semana de protestas en contra de la reforma tributaria, que fue retirada del Congreso.  Tras estos sucesos no se sabía cuál era su paradero, hasta este fin de semana, cuando se conoció un video en el que se le ve en  , donde lo increpó un colombiano. (Puede leer:  ) En las imágenes que circulan por redes sociales se ve a un hombre que grabó a Carrasquilla junto a su esposa Clara Parra Beltrán y dos jóvenes.  Allí la persona que graba le dice: \"El sinvergüenza\" Y seguidamente le pregunta: \"¿No te da  ?\".  Mientras tanto la familia no dijo nada. Pero el colombiano acercó su cámara y le dijo: “Hiciste cosas por las que debes pedirle perdón a Dios”. Y escribió: \"Este señor incendió al país y hoy lo vemos disfrutando acá en el Miami Design District\".  Luego de unos segundos de grabación, la joven que estaba con Carrasquilla rompió el silencio e intentó impedir la grabación.  (Además:  ) Carrasquilla está postulado actualmente para ser el próximo Presidente Ejecutivo del  El Directorio de la CAF aseguró que el próximo presidente ejecutivo se elegirá “de conformidad con lo establecido en el Convenio Constitutivo, en un proceso que plantea una serie de requisitos y procedimientos para garantizar la probidad de los candidatos y la transparencia de la elección”. El 5 de julio hará la elección del nuevo presidente del banco, quien ocupará el cargo durante cinco años y se podrá reelegir solo una vez más. (No se quede sin leer:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/alberto-carrasquilla-en-miami-fue-criticado-por-colombiano-595668", "actores": [], "palabras_clave": [], "medio": "eltiempo"}