{"titulo": "colombia-esta-abierta-al-escrutinio-internacional-marta-l-ramirez", "fecha": "1", "aux": "", "contenido": "En medio de un estallido social que atraviesa el país desde hace 49 días, el Gobierno avanza en una campaña en el exterior para dar su versión frente a las denuncias de violación de derechos humanos por parte de la Fuerza Pública en medio de las manifestaciones. (Puede leer:  ) De un lado, este lunes el Presidente designó a Juan Carlos Pinzón como embajador en Estados Unidos y la vicepresidenta y canciller,  , se reunió con la alta comisionada de las Naciones Unidas para los Derechos Humanos,  , en Ginebra (Suiza). Esto se da cuatro días después de la visita de la Comisión Interamericana de Derechos Humanos ( ) al país, en la cual escuchó las diferentes voces frente a la situación social que viven los colombianos. En el encuentro, Ramírez fue enfática en afirmar que Colombia “respeta, avala, legitima y garantiza la protesta pacífica, pero rechaza todo tipo de violencia, bloqueos y violación de los derechos humanos” y reiteró la apertura de Colombia “al escrutinio internacional”.  En este sentido manifestó su disposición para que las “ enuncias y quejas nacionales sean conocidas por las Naciones Unidas para los s”. (Le sugerimos:  ) Frente a las presuntas violaciones de derechos humanos, señaló que los entes de control están investigando toda esta ola de violencia, “porque en Colombia no puede haber un solo caso de violación a los derechos humanos que quede en la impunidad”. Así mismo, reiteró que la Fuerza Pública debe actuar ante casos de violencia, pero siempre bajo la proporcionalidad, sin incurrir en excesos, y si se llegara a producir una violación de los derechos humanos por parte de cualquier miembro del Estado, “debe tener las sanciones correspondientes”, puntualizó. Por su parte, la alta comisionada,   expresó su disposición para acompañar a Colombia en la premisa de protección de los derechos humanos.  “Como oficina, tenemos el mandato de observar la violación de derechos humanos en todas las partes del mundo y también estamos observando la situación en Colombia (...). Esperamos trabajar de la mano en nuestra oficina en Bogotá y desde Ginebra, para asegurar que los derechos humanos de todos los colombianos se protejan”, señaló. El encuentro se dio luego de que el 30 de mayo la Alta Comisionada expresó su preocupación por los hechos del 28 de mayo en Cali. “Es esencial que todas las personas que presuntamente causaron lesiones o muerte, incluidos funcionarios del Estado, estén sujetas a investigaciones rápidas, efectivas, independientes, imparciales y transparentes, y que los responsables respondan ante la ley”, aseguró en ese momento Bachelet. (En otras noticias:  ) La Canciller también se reunió con el director general de la Organización Mundial de la Salud, Tedros Adhanom, con quien abordó temas relacionados con la crisis sanitaria que viven Colombia y la región en el tercer pico de la pandemia, así como el avance del plan nacional de vacunación y la meta del Gobierno para llegar a la inmunidad de rebaño este año. Hoy continuará su agenda en Madrid (España), donde se reunirá con la ministra de Asuntos Exteriores, Arancha González Laya, y con integrantes del Congreso de los Diputados. “En el lado político, es importante explicar lo que sucede en Colombia, ya que en Europa se pierde un poco”, advirtió a EL TIEMPO el embajador de Colombia en España, Luis Guillermo Plata.  “La percepción es que somos un país autoritario, represor, con un Estado policial controlando unos manifestantes pacíficos (...). Hay que explicar qué se ha hecho, por qué ha intervenido, cómo lo ha hecho y que hay gente que transgredió las líneas rojas y el peso de la ley le caerá: tanto a los manifestantes como a los agentes del orden que se han sobrepasado”, apuntó. Los expertos coinciden en tres asuntos claves. El primero tiene que ver con la reconciliación con la Oficina de Derechos Humanos, pues desde el año pasado el Gobierno atraviesa momentos difíciles con este organismo, luego de que publicó su informe sobre asesinato de líderes sociales y defensores de DD. HH. y el presidente Iván Duque expresó su molestia con apartes del informe, e incluso habló de una “intromisión en la soberanía”, en particular con la recomendación de modificar la vigilancia de instituciones como la Policía. (Pude leer también:  ) En otro campo, analistas sugieren que esta es una  para que el Gobierno acepte alguna responsabilidad en cuanto a las presuntas violaciones de DD. HH. en el marco del paro nacional. Y en un tercer aspecto está la reactivación de vínculos diplomáticos. ¿Por qué? “Colombia reactiva circuitos diplomáticos que estaban abandonados con Claudia Blum”, advierte el analista internacional Mauricio Jaramillo Jassir, y agrega que “el perfil bajo de Blum hacía que la relación de Colombia con el sistema de Naciones Unidas fuese mala”. Este viaje a Europa se realiza tras una visita a Estados Unidos, a finales del mes pasado, donde se reunió con el secretario de Estado, Antony Blinken; la CIDH; el secretario general de la OEA, Luis Almagro; Human Rights Watch, congresistas, entre otros. La Vicepresidenta prepara un nuevo viaje a EE. UU., al que irá acompañada por empresarios colombianos. (No se quede sin leer:  ) REDACCIÓN POLÍTICA Twitter: ", "link": "https://www.eltiempo.com/politica/gobierno/marta-lucia-ramirez-se-encontro-con-michelle-bachelet-595952", "actores": [], "palabras_clave": [], "medio": "eltiempo"}