{"titulo": "comite-del-paro-prepara-anuncio-para-suspender-las-marchas", "fecha": "1", "aux": "", "contenido": "Este lunes se completan ocho días de conversaciones internas en el   (CNP), en las que ha habido criterios encontrados entre sus miembros, que son alrededor de 60 y representan a 27 sectores sociales nacionales y 350 comités locales, que les han impedido llegar a un consenso para revelarle al país cuáles serán las nuevas tácticas que adelantarán. ¿Se acabarán las movilizaciones?, ¿se sentarán nuevamente con el Gobierno Nacional? (Puede leer:  ) Precisamente este lunes se realiza una reunión clave entre los voceros, en la que se espera que haya un consenso y un anuncio público sobre esos cuestionamientos. Entre tanto, los miembros del CNP evalúan suspender temporalmente las marchas y empezar las nuevas estrategias. Por ahora  para esta semana que hayan sido convocadas por ellos. De otro lado, se ha conocido que las nuevas estrategias para seguir con el paro nacional pasan por asambleas permanentes y pedagogía en la sociedad sobre el pliego de emergencia, que fue presentado por los sindicalistas en 2019. También contemplan que estos encuentros cuenten con la participación de los Comités Departamentales de  . “Tendremos un cambio en las movilizaciones, serán más espaciadas, y buscaremos diálogo con autoridades locales, el Congreso y la sociedad en general. Hemos evaluado que el Gobierno Nacional no va a negociar, que insistirle es perder el tiempo”, aseguró el representante de las plataformas de derechos humanos, Luciano Sanín, miembro del Comité Nacional del Paro. (Además:  ) En este sentido, políticos de la oposición como Gustavo Petro y Roy Barreras han pedido que no haya más  . “Lo responsable es suspender y aplazar las movilizaciones. Hay que salvar la vida”, apuntó Barreras en sus redes sociales hace unos días. Mientras avanza la reunión del CNP, el ministro de Salud, Fernando Ruiz, le pidió \"entender que la situación epidemiológica no da más\". \"Después de 45 días de aglomeraciones y un exceso de mortalidad relacionado de cerca de 5.000 decesos, los colombianos tenemos que  . El comité del paro debe entender que la situación epidemiológica no da más\", trinó el jefe de la cartera de Salud. Por su parte, el Gobierno sigue esperando que el CNP condene los bloqueos y dice que está listo para negociar. Entretanto, el Ejecutivo continúa avanzando en el diálogo en las regiones. “T ”, le reveló Emilio Archila a EL TIEMPO. Este mismo diario estableció que el Ministerio del Interior quería invitar a tres miembros del CNP a una reunión sobre Derechos Humanos que se realizó luego de levantarse la mesa. Archila habló con Francisco Maltés, presidente de la CUT, y dijeron que no estaban interesados en asistir a dicho encuentro. En las mesas abiertas que se encuentran principalmente en Meta, Putumayo, Guaviare, Nariño, Cali, entre otros, buscan que las autoridades locales lleguen a acuerdos con los manifestantes y tras ello serían avalados a través de un documento Conpes para destinar los recursos necesarios con el fin de avanzar en programas para esta población que ha venido reclamando un mayor apoyo del Estado. (No se quede sin leer: ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/proceso-de-paz/comite-de-paro-se-reune-para-definir-nuevas-tacticas-595762", "actores": [], "palabras_clave": [], "medio": "eltiempo"}