{"titulo": "comite-nacional-del-paro-dispuesto-a-reunirse-nuevamente-con-gobierno", "fecha": "1", "aux": "", "contenido": "En la tarde de este viernes se reunieron los representantes del   con el presidente de la Conferencia Episcopal Monseñor, Héctor Fabio Henao, y el representante de la Organización de las Naciones Unidas en Colombia Carlos Ruiz Massieu, en la sede de esta organización en Colombia. Tras ello el Comité del Paro anunció que está dispuesto a   nuevamente con el Gobierno del presidente para empezar las negociaciones con el Gobierno Nacional. (Puede leer:  ) “Estamos dispuestos a reunirnos cuando el Gobierno lo considere”, sentenció Francisco Maltés, de la Central Unitaria de trabajadores (CUT), y vocero del Comité. (Además:  ) De este modo, Percy Oyola, sindical de la Confederación General del Trabajo (CGT), le dijo a EL TIEMPO que  Tras esta reunión con los interlocutores del diálogo con el Gobierno, las   realizarán una reunión interna en la que socializarán la intención que tienen de sentarse a negociar. Aunque el objetivo del Gobierno, entre otras cosas, es darles fin a las movilizaciones, Oyola, ante la pregunta de si ellos esperaban lo mismo al dar inicio a la   señaló que no.  \"Es que el primer punto a tratar son las garantías necesarias para ejercer la protesta social\", sentenció. (Además:  ) Por su parte, monseñor Héctor Fabio Henao, director de Pastoral Social y mediador para los diálogos entre el Gobierno y el Comité del Paro, afirmó que esto es una muy buena señal porque existe un gran interés de ambas partes para llegar a unos acuerdos. “El Comité del Paro nos manifestó y así lo vimos, muy buena voluntad de llegar a unos acuerdos y el Gobierno ya lo había manifestado antes, así que en cualquier momento se puede presentar el encuentro”, indicó. Se espera que en las próximas horas el Gobierno se pronuncie sobre este anuncio. Esto se da luego de una reunión exploratoria que sostuvo el Gobierno Nacional con el Comité Nacional del Paro el lunes para iniciar una negociación que permita ponerle fin a las protestas en diversas partes del país, las cuales ya completan más de dos semanas con graves afectaciones, en la que no se llegó a acuerdos. Más temprano, el  Iván Duque sentenció este viernes que \"hemos dicho con toda claridad que estamos listos a reunirnos con los miembros del Comité del Paro para avanzar en negociaciones y construcción de acuerdos\". (Siga con:  ) POLÍTICA Síganos en  - - -", "link": "https://www.eltiempo.com/politica/gobierno/paro-nacional-comite-nacional-del-paro-dispuesto-a-reunirse-con-duque-588560", "actores": [], "palabras_clave": [], "medio": "eltiempo"}