{"titulo": "como-fue-la-novela-que-vivieron-las-16-curules-para-las-victimas", "fecha": "2", "aux": "En otras noticias de política", "contenido": "Toda una novela vivieron las 16 curules en la Cámara de Representantes destinadas a las zonas más afectadas por la violencia, que quedaron  Estos escaños fueron incorporados a la Constitución mediante el trámite de un acto legislativo, en el 2017, en medio del llamado ‘fast track’ (vía rápida), con el que el Congreso implementó parte de lo pactado con las Farc, en Cuba. (En otras noticias:  ) En medio de la discusión legislativa en ese 2017,  y en el texto del proyecto de reforma constitucional quedó estipulado las regiones en las cuales deben ser elegidos estos congresistas. (Le sugerimos:  ) Sin embargo,  para aprobar el proyecto y este, en consecuencia, fue archivado. El debate surgió porque  Pero el gobierno de la época y defensores del acuerdo de paz argumentaron que había que descontar algunos senadores que estaban suspendidos para el momento de la votación y, con esta nueva mayoría, los escaños sí habían sido aprobados. Luego de esto,  para tratar de demostrar que la tesis del gobierno de ese momento era la correcta, pero varios de ellos fueron negados. El tema llegó a la Corte Constitucional por la vía de  , la cual terminó en la decisión de revivir las 16 curules destinadas a las víctimas del conflicto en la Cámara de Representantes. “Este triunfo es para las 9 millones de víctimas del conflicto tantas veces negadas y revictimizadas. Gracias @CConstitucional! Han valido la pena estos 4 años de lucha en la defensa del Acuerdo de Paz”, escribió Barreras en su cuenta de Twitter. POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/como-fue-la-novela-de-las-curules-para-la-paz-590211", "actores": [], "palabras_clave": [], "medio": "eltiempo"}