{"titulo": "congreso-aprueba-reduccion-de-la-jornada-laboral", "fecha": "1", "aux": "", "contenido": "La Plenaria de la Cámara acaba de aprobar en último debate el proyecto de ley que busca reducir la   en el país. La iniciativa reduce la jornada de 48 a 42 horas semanales.  Cabe aclarar que esta reducción de la jornada no implica ningún cambio en los salarios que actualmente devengan los trabajadores, es decir, los empleados seguirían ganando lo mismo, pero con menos tiempo de jornada. (Vea también: ) Uno de los cambios fundamentales que tuvo la iniciativa en el debate de este jueves es que la   se hará de manera progresiva. De esta manera, se acordó que la disminución en el número de horas trabajadas empezará sólo dentro de dos años, cuando la jornada se reducirá en una hora, se reducirá otra hora a partir del tercer año y en adelante empezaría a bajar de a dos horas por año hasta llegar a las 42 horas que propone la iniciativa. Esta iniciativa fue rechazada tanto por los empresarios como por el Gobierno, al argumentar que con esto no se está contribuyendo a generar más empleo sino a aumentar el costo de la formalización. \"El cambio de la jornada laboral va en el sentido totalmente contrario a que debería. Se está encareciendo la creación de empleo, se está afectando la competitividad\", indicó Bruce Mac Master, director de la Andi. (Además:  ) El proyecto es de autoría del expresidente Álvaro Uribe, quien presentó este texto cuando aún era parte del Legislativo. No obstante, según el expresidente Uribe, \"hay una serie de beneficios y es justo que se generen esta serie estas compensaciones a los trabajadores, creo que esta es una medida que le ayuda a Colombia mientras más legitimidad social haya para las empresas\". (Siga leyendo: A ) POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/congreso-aprueba-reduccion-de-la-jornada-laboral-596855", "actores": [], "palabras_clave": [], "medio": "eltiempo"}