{"titulo": "critican-a-senador-julian-bedoya-por-votar-no-a-matricula-cero", "fecha": "1", "aux": "", "contenido": "Los usuarios en las redes sociales castigan al senador   Pulgarín ( ), investigado por la obtención irregular de su título como abogado, y quien en las últimas horas votó no al proyecto de la   para estudiantes estrato 0, 1 y 2. El legislador recibe el reproche con una frase que se ha convertido en tendencia: “¡Ni estudia ni deja estudiar!”. (Lea:  ) La Comisión Sexta del Senado de la República archivó el proyecto de ley este miércoles. A Bedoya lo acompañaron en su negativa los parlamentarios Ruby Chagüi, del Centro Democrático, Horacio José Serpa, también Liberal; Antonio Zabaraín y Ana María Castañeda, ambas de Cambio Radical. El pasado 20 de abril, la Sala de Instrucción de la Corte Suprema de Justicia anunció que se abrió una investigación formal en contra de Bedoya Pulgarín por las “presuntas irregularidades al obtener título de abogado”.  Por esta razón, la Corte lo llamó a indagatoria por los delitos de  en documento privado y falsedad ideológica en documento público. En su momento, se anunció que la Sala de Instrucción de la Corte Suprema de Justicia vinculó a una investigación formal y llamó a indagatoria al congresista, por las irregularidades que se han presentado en relación con el título de abogado que él dice ostentar y que fue anulado, en primera instancia, por la Universidad de Medellín el pasado 13 de abril. (Le sugerimos:  ) La Sala de Instrucción, con ponencia del magistrado César Augusto Reyes, llamó al congresista por la presunta comisión de los  . El caso llegó a la Corte en junio de 2019, por una denuncia presentada contra Bedoya, quien fue elegido senador para el periodo 2018-2022.  El pasado 13 de abril, el Consejo de la Facultad de Derecho de la Universidad de Medellín decidió en primera instancia anular el título de Bedoya al encontrar varias irregularidades como que su matrícula no fue conforme al reglamento, por lo que todos los exámenes de suficiencia, especiales y preparatorios que presentó fueron anulados. La decisión asegura que entre el 2012 y el 2018,  . \"Sucede que cuando un estudiante lleva más de 5 años fuera de la U; al regresar, el Consejo de facultad debe definir el plan de formación y las materias que se reconocen, hecho que no sucedió con Bedoya\", indicó esa entidad. (Para seguir leyendo:  ) POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/criticas-a-julian-bedoya-por-votar-no-a-matricula-cero-596617", "actores": [], "palabras_clave": [], "medio": "eltiempo"}