{"titulo": "duque-anuncia-que-ingreso-solidario-se-extiende-hasta-agosto", "fecha": "1", "aux": "", "contenido": "Este miércoles, el presidente Iván Duque anunció que el programa  , que entrega el incentivo financiero a más de 3 millones de familias, se extiende hasta el mes de agosto.  (Puede leer:  ) \"El ingreso solidario está previsto para expirar en el último día de este mes (...)  y no podemos dejar a estas familias desguarnecidas en estos recursos necesarios mientras se adelanta ese trámite en el Congreso. Con gestión presupuestal y eficiencia en el DPS hoy quiero dejar claro que garantizaremos el   hasta finales del mes de agosto\", afirmó el mandatario en medio de la apertura de la Vitrina Turística de Anato 2021. Los recursos saldrán del departamento de Prosperidad Social (DPS), entidad que lidera Susana Correa.  Hay que recordar que se tenía establecido que el ingreso solidario culminara en este mes de junio, tras no ser aprobada la reforma tributaria, que establecía extenderlo por más tiempo. No obstante, con este anuncio, el pago de $ 160.000 se extiende por dos meses más para todos los beneficiarios del programa. (Además:  ) En entrevista con EL TIEMPO, Correa aseguró que \"el programa ha dispuesto desde abril de 2020 hasta mayo de 2021 más de 6,1 billones de pesos para apoyar a hogares en condición de vulnerabilidad y pobreza que no recibían otras transferencias monetarias\". De otro lado, el programa Unidos por Colombia, que pertenece al Fondo Nacional de Garantías, va hasta el 31 de diciembre de 2021. El mandatario también confirmó que el 20 de julio presenta la reforma tributaria al Congreso, que no afectará a la clase media ni a los pobres del país y busca extender los programas sociales que ayuden a los más vulnerables. (No se quede sin leer:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/ingreso-solidario-ira-hasta-agosto-duque-596357", "actores": [], "palabras_clave": [], "medio": "eltiempo"}