{"titulo": "el-peligro-socialista-hay-que-confrontarlo-con-realidades-uribe", "fecha": "1", "aux": "", "contenido": "Este lunes el expresidente  empezó el día con una serie de trinos en los que advierte que el \"peligro socialista hay que confrontarlo con realidades\". Un mensaje que hace parte de la campaña para las elecciones presidenciales para 2022, que ya empieza a alinearse. (Puede leer:  ) \"Acelerar la superación de la pobreza para hablarle duro al socialismo\", fue el nombre que le dio el exmandatario en su mensaje en el que habla sobre los picos de pobreza, que \"han coincidido con los mayores picos de violencia\". El exmandatario hace un recuento en el que advierte que la pobreza entre 2001 y 2013 bajó del 51 por ciento al 27 por ciento. Seguidamente, vuelve a arremeter contra el periodo en el que gobernó el exmandatario Juan Manuel Santos.  \"Entre el 2014 y 2018 la pobreza se estancó en el 27 por ciento\", asegura, y agrega que en este periodo hubo desaceleración de la inversión privada. Posteriormente defiende el presidente   y advierte que \"bajó impuestos y restableció la confianza para la inversión. Lo cual mejoró sustancialmente la economía hasta marzo de 2020, llegada de la pandemia\".  (Le sugerimos:  ) Por tanto advierte que para la recuperación de la economía se requiere reactivación económica y empleo. Y reitera la urgencia que tiene de que se tramite una reforma tributaria. Según el expresidente  , este proyecto plantea que “se está en mora de adoptar impuestos que no generan controversia social, ofrecidos además por los sectores productivos, como el aumento provisional del impuesto de las empresas al 34 por ciento, venimos del 42 por ciento al incluir el CREE la sobre tasa al sector financiero y congelar el descuento tributario del ICA en el 50 % que ya se aplica”. Además, mencionó que esto no afectaría la confianza de inversión, aunque estos impuestos no alcancen el nivel de lo que había en 2018, por otro lado, explicó que son urgentes las políticas sociales ampliadas.  También debería sumarse “el suministro de capital de trabajo a los micro negocios que siguen sin reaparición, que solamente en Bogotá podrían ser 40.000”. Finalmente remata con que \"el problema no es la empresa privada sino la falta de más empresa privada. El peligro socialista hay que confrontarlo con realidades, el solo discurso muestra agotamiento\".  (No se quede sin leer:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/partidos-politicos/alvaro-uribe-el-peligro-socialista-hay-que-confrontarlo-con-realidades-595841", "actores": [], "palabras_clave": [], "medio": "eltiempo"}