{"titulo": "en-riesgo-de-hundirse-proyecto-que-recorta-vacaciones-de-congresistas", "fecha": "1", "aux": "", "contenido": "Uno de los propósitos más difíciles en el Congreso es que los parlamentarios poco a poco se empiecen a despojar de algunos de los privilegios que tienen por ley. A pesar de que se han presentado iniciativas de todo tipo con esta intención, la mayoría terminan en lo mismo: el hundimiento. Esto es lo que podría pasar también con  “Nuevamente el orden del día de la plenaria del Senado no incluye nuestro proyecto que reduce el receso de los congresistas. Si el Senado no cita a más sesiones en los próximos días, el proyecto se hundirá”, alertó el representante Gabriel Santos, autor del proyecto. (Vea también: El proyecto está en riesgo de ser archivado debido a que, por ser una reforma constitucional, requiere superar cuatro debates antes del 20 de junio – cuando acaban las sesiones ordinarias - para continuar con vida en el Congreso. De lograrlo, tendrá que someterse el próximo semestre a otros cuatro debates. Sin embargo, hasta el momento ha superado apenas tres debates, lo que indica que si no es agendado y aprobado por la   para su cuarta discusión antes del 20 de junio, se hundirá. \"Con nuestra iniciativa pretendemos recortar el receso legislativo del Congreso. Actualmente, el Congreso solo sesiona 8 de los 12 meses al año, esa es una de las prerrogativas infames que tenemos los congresistas en comparación con el resto de ciudadanos. De esos cuatro meses pretendemos recortar uno. Se pasaría de cuatro a tres meses de receso\", explicó el congresista Santos, en diálogo con EL TIEMPO.  “algunos colegas que de manera bien intencionada, utilizan este tiempo del receso para recorrer sus regiones, pero también hay sectores que se niegan a desprenderse de sus privilegios”. Santos explicó que es necesario ampliar los periodos legislativos por cinco factores puntuales. El primero es que durante la legislatura 2018-2019 el 65 por ciento de los proyectos radicados fueron archivados por términos y tan solo el 9 por ciento cumplió con todos los trámites para su aprobación. (Además:  El segundo es que los colombianos no cuentan con la posibilidad de realizar control político por medio del Congreso sobre la gestión de asuntos de interés nacional durante cuatro meses. Además, dice que la ampliación del tiempo de sesiones favorecerá la legitimidad social del Congreso de la República y fortalecerá su presencia en los principales espacios de actividad democrática. Finalmente, el parlamentario argumenta que en el curso de las últimas 12 legislaturas, se convocaron 12 sesiones extraordinarias, lo cual representa un costo extra para los contribuyentes. Por su parte, el representante César Lorduy, también promotor de este proyecto, indicó que “el debate no es cuánto trabajamos, sino si necesitamos más tiempo, o no. En los últimos años hemos sido convocados a 11 sesiones extraordinarias, lo que significa que sí necesitamos más tiempo para debatir”. No obstante, también son varios los congresistas que se oponen a la iniciativa al considerar que los cuatro meses de receso no son para el descanso de los legisladores sino para que estos vayan a las regiones a escuchar a las comunidades que representan.  POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/proyecto-que-recorta-vacaciones-de-congresistas-en-riesgo-de-hundirse-596343", "actores": [], "palabras_clave": [], "medio": "eltiempo"}