{"titulo": "en-secreto-mas-cambios-en-el-gabinete", "fecha": "1", "aux": "Legado histórico Cuestión de plata La reforma Moringa vs. covid Más cambios Char, alistando Mirando el vecindario", "contenido": "Cambios en el gabinete del presidente Duque, las movidas de las elecciones presidenciales del próximo año y más secretos políticos de esta semana: La   está a pocos meses de terminar su mandato (el 28 de noviembre próximo) con la entrega, como legado, de un informe sobre lo que pasó durante 60 años de guerra.  Pero hay otro legado que ha tomado vuelo. Se trata del reconocimiento que hacen los responsables directos del conflicto armado sobre sus decisiones y actuaciones. Precisamente entre el 21 y 26 de junio tendrán lugar dos reconocimientos de estos. Uno por parte de las Farc y referido a su reconocimiento de la práctica del secuestro (23 de junio) y otro que harán exintegrantes de las Auc sobre el asesinato de líderes sociales en Medellín (25 de junio). Como cierre, el 26 de junio la Comisión hará un reconocimiento a las víctimas de secuestro en el Valle. (Puede leer:  ) El manejo de 5,2 billones de pesos tiene enfrentados en un debate a los miembros del  . De aprobarse el cambio en la elección del director ejecutivo de la Rama, en el proyecto de reforma de la Justicia al que le resta un solo debate en el Congreso, serían los presidentes de las altas cortes quienes pasarían a tener mayor decisión en el destino de estos recursos. De todas maneras, hasta ahora ningún gobierno anterior ha podido quitarle estas facultades a la Judicatura. La reforma tributaria comenzará a tramitarse a partir del 20 de julio en el Congreso. El Gobierno, para evitar lo que ocurrió en marzo pasado, buscará consensuarla con diversos sectores, y en ese camino está previsto que el ministro de Hacienda, , tenga siete encuentros en igual número de zonas del país para socializarla con empresarios, universitarios, gremios, incluso con sectores vulnerables. La primera reunión será en Barranquilla, y también habrá en Medellín, Ibagué, Leticia, Cali y Cúcuta. Lo que pasa es que ese proceso se puede demorar todavía unos días porque el ministro está aislado, pues le dio covid-19. (Más sobre este tema: ) A propósito del ministro de Hacienda, los últimos días ha permanecido aislado en un cuarto de su casa. Ha tenido fiebre, malestar general y tos. Por ahora atiende las recomendaciones que dan en voz baja algunos médicos: agua de moringa, azitromicina e ivermectina. En el Gobierno Nacional se alistan más cambios. Es un hecho que el ministro del Deporte, Ernesto Lucena, se va. También se anuncia que se va el superintendente de Subsidio, Julián Molina Gómez. Igualmente suenan para dejar el cargo el director del Sena, Carlos Mario Estrada, y el gerente del Banco Agrario, Francisco José Mejía. (Además:  ) El exalcalde de Barranquilla   sigue trabajando en su aspiración presidencial. Inicialmente, lo que está dispuesto es que en julio haga el anuncio formal de su candidatura. Por ahora está buscando encuestador y una compañía de comunicación estratégica para la campaña. Char ha estado en contactos permanentes con los exalcaldes de Bogotá, Enrique Peñalosa, y de Medellín, Federico Gutiérrez, porque ellos tienen la idea de definir un mecanismo para escoger a uno de los tres, para que posteriormente el elegido participe en una consulta más amplia en marzo. (Le sugerimos:  ) Las últimas elecciones presidenciales que se han realizado en el vecindario tienen pensativos a sectores de la derecha en Colombia. Hay quienes consideran que lo que acaba de pasar en Perú –donde el candidato de la izquierda, Pedro Castillo, le está ganando a la de la derecha, Keiko Fujimori– pondría en evidencia que enfrentar a   con alguien de la derecha radical no es lo ideal. En este escenario, están analizando lo que ocurrió en Ecuador, donde un hombre de derecha moderada, como es Guillermo Lasso, le ganó al izquierdista. POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/ultimas-noticias-politicas-en-secreto-mas-cambios-en-el-gabinete-595604", "actores": [], "palabras_clave": [], "medio": "eltiempo"}