{"titulo": "en-secreto-de-la-calle-se-va", "fecha": "3", "aux": "Lo despertó el nombramiento Embolatado Procuraduría, vigilante Baldíos, sin doliente Homenaje  Char, jugador clave Amistad entrañable", "contenido": "La coalición de la Esperanza tendría una baja importante en las próximas semanas.   viajará a España, donde se establecerá durante buena parte del término de la campaña presidencial. Se dice que De la Calle cambiaría el título de candidato por el de profesor en la Universidad de Pamplona, a partir del próximo semestre.  A , el nuevo comisionado de Paz, su designación para ese cargo lo cogió en un hotel de Buenaventura, donde estaba como parte del equipo del Gobierno que negociaba con el comité del paro local. El propio presidente Iván Duque lo llamó esta semana sobre las 11 de la noche –cuando el viceministro estaba durmiendo– para ofrecerle el cargo. Restrepo, quien apenas tiene 41 años, no pudo dormir en toda la noche tras la llamada del mandatario. Se espera que asuma la próxima semana. (Lea también:  ) Así ha estado estos últimos días el  , tras la renuncia de Viviane Morales. El asunto es que Vargas ya estaba radicado en la costa Caribe y, además de estar haciendo todo el extenso papeleo para posesionarse, debe dejar resueltas muchas cosas de su vivienda. Además, ya dejó su columna semanal en EL TIEMPO. La Procuraduría va a empezar a ‘meterles el diente’ a los funcionarios o personas que están bajo su jurisdicción disciplinaria y utilizan las redes sociales para hacer afirmaciones o divulgar cosas que no son ciertas. Uno de los casos es el de la concejal de Bogotá Heidy Sánchez, quien hizo unas publicaciones relacionadas con las ambulancias alrededor del paro y ya está siendo investigada. Para el Ministerio Público,   Y en la mira están muchos funcionarios, incluso de pequeños municipios. En el estudio que está haciendo la Corte Constitucional acerca de la posibilidad de fijar reglas claras sobre si los baldíos de la nación pueden entregarse o no a particulares por prescripción adquisitiva del dominio, se han encontrado con asuntos insospechados en lo referente a la legislación en materia de tierras. Pero tal vez una de las cosas que más les han llamado la atención a los magistrados es que aunque desde hace más de 100 años se está pidiendo un inventario de los baldíos, todavía no existe. Es decir, no se sabe cuántos son, ni dónde están ni qué extensión tienen. (Le sugerimos: ) La próxima semana se publica un libro del fallecido senador Eduardo Enríquez Maya, denominado Por la identidad del Partido Conservador Colombiano. Es una compilación de todas las reformas constitucionales que ha defendido ese partido y de las más importantes que se han abordado en la Comisión Primera. Justamente tres meses antes de su fallecimiento, a causa del covid-19, el senador estuvo dedicado al texto. El exsenador Fuad Char, quien públicamente muy poco se mueve en política y que para algunos parece más dedicado en el equipo Junior, en los últimos días ha jugado un papel clave en los acercamientos de Cambio Radical con el Gobierno. Ha hablado con los congresistas de su partido, con funcionarios del Gobierno y hasta con el presidente Duque. Y los dos han ganado. A Cambio Radical le dieron nuevos ministerios, y a los miembros del partido se los ha visto muy acuciosos en el Congreso. Ellos fueron claves para que no prosperara la moción de censura en contra del ministro de Defensa. La hacienda El Carmen, en Duitama, una vivienda de la época colonial que también funciona como hotel, se convirtió en el lugar de residencia y retiro de dos exgobernadores liberales de Boyacá. Allí permanecen Alfonso Salamanca y Miguel Ángel Bermúdez, recordado a nivel nacional en la medida en que fue presidente de la Federación Colombiana de Ciclismo y director de Coldeportes. Salamanca se ha convertido en el mecenas de Bermúdez. Los dos han mantenido una entrañable amistad desde hace mucho tiempo. (No se quede sin leer:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/partidos-politicos/humberto-de-la-calle-se-va-592249", "actores": [], "palabras_clave": [], "medio": "eltiempo"}