{"titulo": "esto-es-de-largo-aliento-con-miras-a-llegar-a-2022", "fecha": "1", "aux": "", "contenido": "En medio de las jornadas de   que se adelantan en el país desde el 28 de abril pasado, se conoció este jueves un video en el que Nelson Alarcón, ejecutivo de la Federación Colombiana de Educadores ( ), habla con varias personas. (Puede leer:  ) En este asegura: “Mal haríamos hablar por los jóvenes de primera línea porque hoy nosotros no somos los voceros. Y eso hay que dejarlo claro, ellos son los voceros de ellos mismos legítimamente. ¿Qué les hemos dicho? Intégrense al  ”, aseveró. En diversas ocasiones, Fecode ha señalado que la movilización nacional no tiene fines políticos, pero en este video Nelson Alarcón menciona una intención política.  “Y esa es una de las tácticas. Aquí tenemos que robustecer el movimiento. Esto es de largo aliento, esto es para llegar con miras a 2022 y seguir mucho más allá, , para derrotar a la ultraderecha y llegar al poder en 2022. Eso es de largo aliento y entonces tenemos que cambiar la táctica y frente a esto hay posibilidades, por supuesto, de que tenemos que cambiarla desde los maestros”, agregó Nelson Alarcón. (Además:  ) Antes de conocerse este video, Alarcón había recibido varias amenazas.  Frente a esto, EL TIEMPO le preguntó a Óscar Gutiérrez, de Dignidad Agropecuaria, y miembro del Comité Nacional del Paro (CNP), si esta es la posición del CNP, y él advirtió que cada uno tiene su postura, pero no es de todos los sindicalistas. Agregó que ellos están en una En la tarde de este jueves, los representantes del CNP se reunirán para finalizar el consenso acerca de si dan fin a las marchas. Según trascendió, están buscando impulsar nuevas tácticas y estrategias como eventos virtuales o asambleas para explicar en qué consiste el pliego de emergencia. Gutiérrez dijo que una menor frecuencia de manifestaciones \"puede ayudar a que se acaben los pleitos entre policías y manifestantes\". “En la medida en que no tenemos garantías para el ejercicio de la protesta, no debemos arriesgar más vidas de los jóvenes, que son quienes han puesto una cuota de sangre muy importante y desafortunada en medio de esta protesta”, dijo el presidente de la Confederación General del Trabajo, Percy Oyola. Se espera que este viernes se haga pública la decisión. (Le sugerimos:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/paro-nacional-ejecutivo-de-fecode-dice-que-van-con-miras-para-2022-595064", "actores": [], "palabras_clave": [], "medio": "eltiempo"}