{"titulo": "fajardo-revela-por-que-se-fue-a-ver-ballenas-en-2018", "fecha": "1", "aux": "", "contenido": ", aspirante a la Presidencia en las elecciones de 2022, respondió, por fin, a las críticas en su contra porque tras la derrota en 2018, en lugar de decantarse por   o Iván Duque, optó por irse a ver ballenas en el Pacífico.  recurrió a “una autoentrevista\", como él la denominó, que colgó en sus redes sociales y en la que invita a “una reflexión” a sus seguidores. (La además:  ) “Después del día de las elecciones uno queda muy agotado, eso yo nunca lo había sentido, esa sensación tan tremenda, pero es como si le sacaron toda la energía, todo le duele, y un amigo me dice, por qué no se van a Nuquí a descansar tres días, y dije: 'listo vamos'”, explicó el exgobernador de Antioquia. Fajardo cuenta el dilema que tenía. “Una de las preguntas inmediatas es por quién va a votar, y  y me senté juiciosamente a escribir por qué ese voto era en blanco, y hay gente que me critica que eso es no es tomar posición, pero eso es tomar una posición, votar en blanco y explicarla y así hice y lo hice plenamente consciente\", dijo. (Le puede interesar:  ) \"Durante toda la campaña, yo decía no vote ni por este ni por este, no vote por los extremos, no vote por miedo y ni rabia, ni resentimientos y ahora tener que decir yo que vote por este no tenía ningún sentido”, argumentó. (Si nos lee desde la app de ELTIEMPO, vea   el contenido) Fajardo cuenta que escribió la carta pública y luego un trino en el que informaba a sus seguidores de su viaje para ir a ver ballenas. “Me parece buena idea, yo toda la vida había querido ir a Nuquí a ver ballenas. Y las 6:39 de la mañana escribí el famoso trino,  ”, sostuvo. Fajardo sostiene que fue un error lanzar ese trino, que se arrepiente de haber publicado eso en una situación como la que vivía el país, “fue como un silencio, como darle la espalda” a las personas que votaron por mí, reconoce. (También lea:  ) POLÍTICA", "link": "https://www.eltiempo.com/politica/partidos-politicos/sergio-fajardo-dice-que-fue-un-error-ir-a-ver-ballenas-595223", "actores": [], "palabras_clave": [], "medio": "eltiempo"}