{"titulo": "gobierno-responde-a-alarcon-por-responsabilizar-a-duque-de-seguridad", "fecha": "1", "aux": "", "contenido": "Horas después de que  , vocero de Fecode y uno de los miembros del Comité Nacional del Paro, denunció a través de su cuenta de Twitter que ha recibido amenazas y responsabilizó al presidente Iván Duque de cualquier atentado en su contra, el Gobierno le respondió. (Puede leer:  ) \"Por instrucciones del Presidente @IvanDuque , el señor @Nelsonalarcon74 tiene medidas de protección robustas desde el 9 de noviembre de 2018 mediante la  resolución 350. Su esquema sigue vigente y le brinda seguridad en el ejercicio de su liderazgo\", trinó el director de la Unidad Nacional de Protección (UNP), Alfonso Campo. Esta respuesta se dio luego de que el líder sindical responsabilizó al presidente Iván Duque de cualquier posible  en su contra, después de la difusión de un video donde se refiere a las elecciones del 2022 y el posterior pronunciamiento del mandatario. “Desde la difusión del video en donde hago un informe de la situación del país en medio del paro nacional y el lamentable pronunciamiento del señor presidente Iván Duque han arreciado las amenazas y los mensajes intimidatorios por las redes sociales en contra de mi integridad física”, dijo Alarcón a Blu Radio. (Además:  ) De acuerdo con ello, el vocero de Fecode escribió en su cuenta de Twitter: “Después de sus declaraciones arrecian las amenazas en contra de mi vida. Defender la democracia y el Estado social de derecho son mi delito“. El líder aseguró que teme por su vida y su integridad física.   POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/gobierno-responde-a-vocero-fecode-por-acusar-a-duque-de-posible-atentado-597070", "actores": [], "palabras_clave": [], "medio": "eltiempo"}