{"titulo": "gobierno-toma-nuevas-medidas-para-garantizar-la-protesta-social", "fecha": "1", "aux": "", "contenido": "Luego de siete semanas de un   y de grandes controversias en cuanto al uso de la fuerza por parte de la Fuerza Pública, este viernes el ministro del Interior, Daniel Palacios, señaló que acogieron recomendaciones presentadas por organizaciones de derechos humanos, jóvenes, gremios, sociedad civil y organismos internacionales y anunció nuevas medidas para dar garantías a la   pacífica en el país. (Puede leer:  “Dimos a conocer el marco de garantías del Gobierno Nacional para quienes ejercen el derecho a la protesta pacífica, y también para quienes no lo ejercen y requieren ver sus derechos protegidos. Anunciamos la modificación de la estructura del Ministerio del Interior, fortaleciendo su enfoque integral en materia de diálogo social y derechos humanos. El Viceministerio para la Participación será ahora el Viceministerio del Diálogo Social, la Igualdad y los Derechos Humanos”, aseguró el ministro del Interior. El Gobierno, además, anunció la creación del  , el cual será presidido por el Presidente de la República y del cual harán parte el Ministerio del Interior, el Ministerio de Defensa, el Ministerio de Agricultura, el Ministerio de Transporte, el Ministerio de Trabajo, el Ministerio de Minas, la Consejería de Estabilización y el Alto Comisionado para la Paz, entre otros.  “Este sistema será replicado en todos los niveles: nacional, departamental y municipal, en donde se busca no solamente fomentar el diálogo social, sino poder dar resolución a los conflictos que se originen precisamente en materia de convivencia y conflictividad social. Del mismo modo, se crea el Observatorio de la No Discriminación y la No Estigmatización ‘Colombia es de todos’. Este Observatorio promocionará la inclusión y la lucha contra cualquier forma de discriminación o estigmatización como mecanismo de monitoreo y seguimiento a los diferentes actos o prácticas discriminatorias por razón de raza, ética, religión, género, orientación sexual, opinión y participación política y discapacidad, entre otros”, reiteró el ministro Daniel Palacios. (Además:  ) El jefe de la cartera política anunció que se modifica el Decreto 003 de 2021, donde se establece que   constituyen manifestación pacífica aquellas que promuevan   o permanente vías o infraestructura, así como las que se convocan con fines ilegítimos, violencia, estigmatización y reitera el uso legítimo de la fuerza bajo principios de necesidad. “Se reitera el uso legítimo de la fuerza bajo los principios de necesidad, legalidad, proporcionalidad y diferenciación para neutralizar daños graves, ciertos y verificables que afecten el orden público y la convivencia poniendo en riesgo la vida y la integridad de las personas, bienes públicos y privados”, destacó el ministro Daniel Palacios.  (Le sugerimos:  ) Asimismo, señaló que expidieron una resolución para crear dos comisiones, dentro de la Mesa Nacional de Evaluación de Garantías. Una  , así como actos que alteran el orden público, presunto abuso policial y actos que afectan la convivencia, como vandalismo, para dar traslado a la autoridad competente. La otra es la comisión de evaluación, para evaluar los informes de las autoridades locales después de las jornadas de manifestación.   Para finalizar, anunció que dispusieron $ 34.732 millones para el fortalecimiento de las capacidades de la Policía Nacional, que se invertirán en tecnología, un plan piloto de Bodycams y un componente de movilidad que hace parte del plan de transformación integral de la Policía Nacional. POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/paro-gobierno-toma-nuevas-medidas-para-garantizar-la-protesta-social-596977", "actores": [], "palabras_clave": [], "medio": "eltiempo"}