{"titulo": "la-labor-de-los-organismos-internacionales-no-es-grata", "fecha": "1", "aux": "Luego de la visita de la CIDH quedó la percepción de que hay una intromisión en asuntos nacionales, ¿es así? La relación del Estado colombiano con entidades internacionales en algunas ocasiones ha sido de cordialidad y en otros casos de cierta resistencia. ¿Qué lectura tiene de esto? Hay una preocupación respecto al carácter vinculante de las recomendaciones que pueda emitir la Comisión… ¿Cuánta injerencia podría llegar a tener la CIDH en la justicia colombiana? ¿En caso de que las recomendaciones no se implementen de buena fe, qué sigue?", "contenido": "¿Qué tanta injerencia puede llegar a tener las diferentes instituciones internacionales en los asuntos nacionales? ¿Podría esto constituir un desconocimiento de la soberanía? Después de la visita de trabajo que la   (CIDH) hizo en Colombia, ¿qué límites y qué campo de acción podría tener en el país? María Clara Galvis Patiño es docente investigadora de la Universidad Externado de Colombia, experta en Derecho Internacional de los Derechos Humanos. Ella analiza la reciente visita relación y las tensiones que pueden existir entre el Estado y el sistema internacional. De ninguna manera constituye una intromisión en los asuntos internos por varias razones. La primera, porque los Estados, en ejercicio de su soberanía pueden decidir firmar tratados de derechos humanos tales como la Convención Americana sobre Derechos humanos, que le da las funciones a la CIDH. Colombia ratificó ese tratado, lo cual implica que acepta el funcionamiento de la Comisión. Entonces no hay un desconocimiento de su soberanía porque es el Estado el que decide firmar un tratado de derechos humanos, que le da competencia a la CIDH. La CIDH deriva sus funciones de la Carta de la OEA y de la Convención Americana y Colombia ratificó ambos tratados. Adicionalmente, para que una visita de trabajo tenga lugar se requiere la anuencia del Estado, es decir, que el Estado acepte la solicitud y así lo hizo Colombia, entonces por eso tampoco podría decirse que es un desconocimiento de la soberanía porque el Estado aceptó la visita. Los Estados, soberanamente, otorgaron competencia a la CIDH y a la Corte para que supervisen el cumplimiento de las obligaciones internacionales que adquirieron bajo la Convención Americana sobre Derechos Humanos. (Le recomendamos:  ) La labor de los órganos internacionales que analizan la situación de Derechos Humanos en un país, no es una función grata porque a los Estados no les gusta la supervisión, por más que la decidan, la propicien y la aceptan, sobre todo cuando se trata de situaciones de violaciones de derechos humanos. Y eso ocurre en todos los Estados, pero la función de un órgano como la CIDH es señalar esos obstáculos y mostrar los problemas de derechos humanos que existen en un país y esa es una labor que incomoda. Los Estados de la OEA le asignaron a la CIDH sus funciones, y una de ellas consiste en hacer recomendaciones para que tomen medidas para proteger los derechos humanos. Las recomendaciones que hace la Comisión las hace con la intención de ayudar a los Estados a superar los problemas de derechos humanos que ha diagnosticado. Esto lo hace a partir del análisis sobre cómo esas situaciones, o con esos hechos que encuentra, se incumple o no con las obligaciones internacionales. La Comisión analiza la situación desde la perspectiva de las obligaciones internacionales a las que se comprometió Colombia a cumplir y con la idea de superar esa situación es que formula recomendaciones. Según el derecho internacional de los derechos humanos, las decisiones que toman los órganos que los Estados han creado deben ser cumplidas de buena fe. Un Estado que cumple con sus compromisos internacionales deberá cumplirlas, si lo que quiere es tener una mejor democracia y una democracia en donde se respeten los derechos humanos. Una democracia fortalecida pasa por el cumplimiento de los derechos humanos. La Comisión emitirá un conjunto de observaciones y seguramente algunas irán dirigidas a fortalecer la tarea investigativa y ahí es a la Fiscalía a la que le corresponde estudiar e incorporar esas observaciones en su tarea como órgano de investigación. Si Colombia y los Estados atendieran siempre estas recomendaciones, ya se habrían superado muchos problemas que existen desde antes del paro y de las manifestaciones públicas, que han sido diagnosticados al país tanto por la Comisión como por la Corte IDH. (Puede leer:  ) Por ejemplo, en el caso de Jineth Bedoya uno de los temas que se discutió en el caso fue la falta de capacidad de los órganos de investigación en Colombia, para investigar con perspectiva de género. Ahí hay una gran deficiencia que en su momento la CIDH, antes de enviar el caso a la Corte IDH, le recomendó a Colombia que atendiera. El aporte de los órganos internacionales de derechos humanos es muy importante para que las instituciones de investigación y de justicia como la Fiscalía y los jueces puedan incorporar esas recomendaciones para fortalecer y mejorar su desempeño.} (Lea:  ) Si los casos individuales, de muertes, lesiones oculares o de violencia sexual, que ha habido en este contexto no son investigados, juzgados y castigados adecuadamente, de acuerdo con los estándares internacionales, es muy probable que las víctimas lleven esos casos ante la CIDH, después de un tiempo razonable, porque hay que darle un plazo a la Fiscalía para que haga las investigaciones. Pero si esto no conduce a juzgar y castigar a los autores de esas violaciones, muy seguramente, se van a presentar esos casos ante la CIDH, y si durante el trámite del caso ante la Comisión no se resuelven, la CIDH va a presentar el caso ante la Corte IDH. Así ha ocurrido en el pasado. El Estado tiene en sus manos evitar que lleguen casos a la CIDH, mediante la investigación, juicio y castigo de los responsables. Eso puede pasar también en relación con los hechos que son delito, es decir, los hechos de vandalismo, los incendios, los ataques contra policías, la violencia sexual contra mujeres policías, la destrucción de bienes públicos, todo eso es delito y hay que investigarlo y si no se investiga, se juzga y se castiga, puede llegar al conocimiento de un órgano internacional como casos individuales. Por ejemplo, los casos de los jóvenes que han muerto o han sufrido lesiones oculares como consecuencia del uso excesivo de la fuerza, si no se resuelven internamente, se abre la vía para que puedan ser llevados a instancias internacionales, no sólo del Sistema Interamericano sino del Sistema de Naciones Unidas. Hay otros mecanismos para abordar la situación general, si la situación de derechos humanos se deteriora aún más, la Comisión podría volver a solicitar otra visita, una visita in loco, o podría convocar una audiencia pública, o incluir la situación de Colombia en el informe anual que la CIDH debe presentar a la Asamblea General de la OEA. POLÍTICA", "link": "https://www.eltiempo.com/politica/la-labor-de-los-organismos-internacionales-no-es-grata-597147", "actores": [], "palabras_clave": [], "medio": "eltiempo"}