{"titulo": "la-respuesta-de-los-jesuitas-a-cabal-quien-los-llamo-comunistas", "fecha": "1", "aux": "En otras noticias", "contenido": "La congresista uribista , quien tiene a sus hijos estudiando en la Universidad Javeriana, tuvo una llamativa controversia tras calificar a algunos docentes de la comunidad jesuita como (En otras noticias:  El padre Jonathan Marín, SJ, quien en su cuenta de Twitter se define como “un apasionado por Jesús y sus opciones” le respondió con ironía: “Camarada María Fernanda Cabal: nosotros estamos muy contentos de poder educar a sus hijos en nuestra ”. El pronunciamiento de la senadora del Centro Democrático, CD, contra un sector de los jesuitas se dio en un trino en el que criticaba que miembros del colegio Claretiano de Bosa se unieran a una de las marchas de Bogotá, en el marco del paro nacional. (Le puede interesar:  La parlamentaria dio a entender que los sacerdotes se sumaban a la protesta porque son “ \" y, además, \"son claretianos, redentoristas y jesuitas”. “Qué vergüenza cómo instrumentalizan colegiales. Curas malévolos que enaltecen la violencia como forma de lucha”, dijo Cabal. Entre las reacciones a estos calificativos, está la del docente que a su vez es profesor de la Universidad Javeriana, donde estudia Derecho el hijo de la parlamentaria. (Además:  El mismo sacerdote jesuita también le dijo: \"Estamos cansados de esta clase de  que estigmatiza por doquier. Son el antipueblo. Solidaridad con el padre Francisco de Roux y la Comisión de la Verdad\". Este mensaje lo hizo en respuesta a la legisladora, quien había afirmado que “el cura De Roux es quien debe comparecer ante la Comisión de la Verdad”. (Lea también: ' POLÍTICA -  -  - ", "link": "https://www.eltiempo.com/politica/congreso/maria-fernanda-cabal-es-llamada-camarada-por-un-sacerdote-jesuita-596298", "actores": [], "palabras_clave": [], "medio": "eltiempo"}