{"titulo": "las-claves-del-anuncio-del-comite-del-paro-de-suspender-movilizaciones", "fecha": "1", "aux": "¿Se acaba el paro nacional? ¿Qué pasará con el pliego de emergencia? Contagios covid-19 Movilización pacífica Los logros", "contenido": "Como ya lo había adelantado EL TIEMPO, el   anunció en la mañana de este martes la suspensión temporal de las movilizaciones a nivel nacional que se venían programando los miércoles. El anuncio se dio cuando el país ya completa casi 50 días en paro nacional y tras una semana de suspender las negociaciones con el Gobierno Nacional. (Vea también Según indicaron los líderes sindicales, se suspenden las movilizaciones que se venían haciendo los miércoles, “mas no quiere decir que la   social se pare en Colombia”. Estos son los puntos claves del anuncio: Si bien, por lo pronto, no habrá grandes movilizaciones lideradas por el  , como las que se venían haciendo los miércoles, sí habrá otro tipo de actividades.  Por ejemplo, se tiene previsto convocar amplios foros, encuentros, conversatorios, velatones, actividades culturales y artísticas en la mayor cantidad de municipios el 20 junio, al cumplirse un año de presentación del pliego nacional de emergencia al Gobierno. Ese mismo día se convocaría también un “gran concierto nacional”. (En otras noticias:  Elaborar proyectos de ley que recojan el pliego de emergencia y entregarlos al Congreso de la República el próximo 20 de julio, cuando se inicia la nueva legislatura. Ese día también está prevista una movilización hacia el Congreso para pedirle aprobar esta iniciativa. (Además: El comité del paro respondió a quienes han indicado que el pico de la pandemia se debe a las aglomeraciones producto de las movilizaciones. Francisco Maltés, presidente de la CUT, dijo que el causante de todo “es el Gobierno con su retraso de dos meses para iniciar la vacunación\". “El equivocado manejo de la pandemia del covid-19, que profundizó la recesión económica, condujo a la quiebra y el cierre de miles de pequeñas y medianas empresas y negocios y llevó a la parálisis del transporte, de la construcción y de diversas actividades”, indicó la comunicación del comité del paro. (Además:  El comité del paro reafirmó “su condena a la violencia, su apego a la movilización pacífica y su decisión de exigir que cese el daño a la propiedad pública y privada y las acciones vandálicas de la Fuerza Pública y los particulares”. Los líderes sindicales también se endilgaron varios logros obtenidos durante la movilización social. El paro “ha logrado el retiro de la reforma tributaria y el proyecto de reforma de la salud; ha sacado de su cartera a Alberto Carrasquilla, exministro de Hacienda y Crédito Público; a la canciller Claudia Blum, la suspensión de la compra de los aviones de guerra y logró la visita de la CIDH”.  (Siga leyendo:  ) POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/comite-de-paro-las-claves-del-anuncio-de-suspender-movilizaciones-596081", "actores": [], "palabras_clave": [], "medio": "eltiempo"}