{"titulo": "las-agonicas-horas-del-proyecto-contra-la-comida-chatarra", "fecha": "1", "aux": "", "contenido": "El proyecto de ley sobre 'comida chatarra' o etiquetado frontal, el cual busca mejores hábitos alimenticios y acceso a información clara y veraz sobre productos comestibles y bebidas, vive horas verdaderamente agónicas en el Congreso. La iniciativa debe ser aprobada antes del próximo sábado 20 de junio, cuando finalizan las sesiones ordinarias del Legislativo,  El pasado 20 de mayo, el proyecto fue aprobado en tercer debate por la Comisión Séptima del Senado, pero hasta el momento en la Plenaria ha tenido poca prioridad. (Vea también: El proyecto plantea que en todos los productos comestibles o bebidas clasificadas de acuerdo con el nivel de procesamiento que supere los umbrales establecidos por el Ministerio de Salud se deberá implementar un etiquetado frontal donde se incorpore un sello de advertencia. con mensajes inequívocos que adviertan al consumidor de los contenidos excesivos de nutrientes críticos. “La propuesta hace parte de las recomendaciones que promueven organismos internacionales como la Organización Panamericana de la Salud y Unicef y que ya fue aprobada en Chile, México, Uruguay y Perú, países en los que ha demostrado ser una medida efectiva en la reducción de los índices de obesidad de la población”, indicó el representante Mauricio Toro, autor del proyecto. (Además:  “Al parecer, a nuestros congresistas del Senado poco o nada les importa la salud pública y muchos legislan a favor de sus intereses particulares o legislan para los aportantes a sus campañas políticas”, afirmó Yessika Hoyos, abogada del colectivo y vocera de la campaña ‘Dulce Veneno’.  especialmente por la interferencia de las industrias de bebidas endulzadas y ultraprocesados ligadas con la fuerte financiación a los partidos políticos en época electoral. Un hecho que ha conspirado contra esta iniciativa es que en la recta final se les ha dado prioridad a otras iniciativas con mensaje de urgencia de parte del Gobierno, como la reforma de la justicia, la reglamentación de la cadena perpetua y la reforma del código disciplinario.  POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/las-agonicas-horas-del-proyecto-contra-la-comida-chatarra-596490", "actores": [], "palabras_clave": [], "medio": "eltiempo"}