{"titulo": "los-proyectos-de-ley-que-viven-horas-agonicas-en-el-congreso", "fecha": "1", "aux": "Jurisdicción agraria En otras noticias de política", "contenido": "Con la expectativa de que se realicen  , el Congreso entra este viernes en sus tres últimos días de trabajo legislativo ordinario, en los que todavía quedan algunas iniciativas de alto impacto por aprobar. Según las normas, las sesiones ordinarias del Legislativo deben ir hasta el próximo domingo. Sin embargo, EL TIEMPO supo que  lunes y martes de la próxima semana para tramitar la iniciativa que aborda la sobretasa a los combustibles. (En otras noticias:  ) Esta posibilidad, la cual, al cierre de esta edición, no se había oficializado, se habría abierto paso después de un acuerdo entre algunos sectores de los partidos en el Congreso con el Gobierno Nacional. El proyecto de ley que habla sobre la gasolina,  , busca definir la base gravable para la liquidación de la sobretasa del combustible. Asocapitales ha aclarado que no se trata de un nuevo tributo a la gasolina y que la medida no cambia la estructura de sus precios de referencia. La iniciativa ya cumplió su paso por las comisiones económicas del Congreso y solamente le restan sus debates finales en las plenarias de Senado y Cámara. Entre los proyectos que viven horas agónicas y que están a la espera de ser agendados en la plenaria del Senado para su último debate está el de  , única iniciativa de implementación del acuerdo de paz presentada por la actual administración. , focalizando los municipios con mayor conflictividad y más afectados por la pobreza. Se crean jueces itinerantes y se adopta el principio de gratuidad y el amparo a la pobreza. “La mesa directiva del Senado se niega a anunciar el proyecto, buscan hundirlo sin discusión, es un abuso de poder”, advirtió  (Le sugerimos:  ) Igual de crítico es el panorama de la reforma constitucional que recorta de cuatro a tres meses el receso de los congresistas cada año, impulsado por  “Nuevamente el orden del día de la plenaria del Senado no incluye  . Si el Senado no cita a más sesiones en los próximos días, el proyecto se hundirá”, alertó el representante Gabriel Santos, autor del proyecto. Esta iniciativa corre el riesgo de hundirse si no se le da el cuarto debate antes del próximo domingo. Esto, debido a que   que debe completar ese número de debates en la primera parte de su trámite. Si logra aprobarse de aquí al domingo, el acto legislativo podría seguir su trámite el próximo semestre. POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/proyectos-de-ley-que-viven-horas-agonicas-596911", "actores": [], "palabras_clave": [], "medio": "eltiempo"}