{"titulo": "margarita-rosa-de-francisco-reta-a-petro-y-barreras-a-confesar-errores", "fecha": "1", "aux": "", "contenido": "Horas después del primer debate presidencial que realizaron este jueves los senadores Roy Barreras y  , la actriz   los retó a decir cuáles errores cometieron en su pasado, como políticos y que aspiran a no volver a cometer.  (Puede leer:  ) \"Una de las cosas que yo más extraño de los políticos es su actitud autocrítica o su capacidad de reconocer equivocaciones\", explicó la presentadora en un video de redes sociales. Seguidamente, dice que entiende que esto en campaña \"parezca un arma de doble filo, que no es conveniente\" y  por ello les pidió a  y a  que se \"arriesgaran a contarse qué errores cometieron en su pasado como políticos y qué aspiran a no repetir si son presidentes de la República\".  Su reto aún no ha sido respondido por los parlamentarios, quienes estuvieron en la mañana en el debate en el que reiteraron que uno de los propósitos es que el ganador sea el candidato a la primera vuelta presidencial y el segundo, a la vicepresidencia. (Además:  La actriz ha revelado su cercanía con Petro desde hace varios meses. Incluso Gustavo Bolívar, afín al senador de la  , dijo hace días atrás que le gustaría que la actriz Margarita Rosa de Francisco aspirara al Senado. No obstante, ella misma dice no estar preparada para ese rol. Este reto se suma al que hace unas semanas lanzó el concejal , llamado el 'mea culpa', en el que invitaba a los políticos a revelar los errores que han cometido en su función y que de forma directa o indirecta han contribuido a la crisis social que hoy enfrenta el país. (Le sugerimos:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/partidos-politicos/margarita-rosa-de-francisco-reta-a-gustavo-petro-y-roy-barreras-596800", "actores": [], "palabras_clave": [], "medio": "eltiempo"}