{"titulo": "mas-de-813-000-migrantes-en-proceso-de-regularizacion", "fecha": "1", "aux": "Más noticias", "contenido": "Al menos 813.000 venezolanos se han registrado en el proceso para acogerse al   establecido por el Gobierno, que se inició el 5 de mayo de este año con el Registro Único de Migrantes Venezolanos (RUMV). En septiembre, estas personas podrán realizar el registro biométrico en procura de obtener una identificación digital. (Puede leer:  ) “Cerraremos este año con un millón de personas con ese estatus y nuestra meta es cumplir el ciento por ciento antes del mes de agosto de 2022”, indicó este jueves el presidente Iván Duque en la Conferencia Internacional de Donantes en Solidaridad con los Refugiados y Migrantes Venezolanos. Afirmó que se trata de “una   fraterna, inteligente, humanitaria, basada en tecnología y que trae para los migrantes el acceso y la protección de derechos, pero también la exigencia de deberes humanos”. Por su parte, Juan Francisco Espinosa, director de Migración Colombia, advirtió que los resultados obtenidos durante este primer mes marcan un hito histórico en materia migratoria a nivel mundial. (Además:  ) Respecto a los más de 813.000 migrantes venezolanos que han terminado con éxito la primera fase de implementación del Estatuto, Espinosa indicó que el 52 por ciento son mujeres, mientras que el 48 por ciento restante son hombres. Así mismo señaló que el 44 por ciento de los registros corresponden a personas radicadas en las ciudades de  , y que, del total los registros que se han logrado a la fecha, el 19 por ciento corresponde a niños, niñas y adolescentes, mientras que cerca del 60 por ciento corresponde a hombres y mujeres entre los 18 y los 39 años de edad. De otro lado, la autoridad migratoria señaló que con organismos internacionales y asociaciones de venezolanos en Colombia trabajan en la implementación de nuevas herramientas que permitan que un mayor número de migrantes venezolanos se acojan a esta iniciativa.  “Somos conscientes de que no todos los migrantes venezolanos tienen acceso a herramientas tecnológicas y por eso venimos trabajando de la mano de organizaciones como Usaid, Acnur y OIM, entre otros, en la implementación de puntos de atención presenciales”, aseguró el director de Migración Colombia. (Le sugerimos:  ) Cabe resaltar que quienes ingresaron antes del 31 de enero de 2021 al país pueden realizar el registro hasta el 28 de mayo de 2022. Por otro lado, Duque pidió más apoyo internacional para este reto migratorio. “Quiero hacer un llamado, también, para que, con los organismos multilaterales, podamos destinar rápidamente la mayor cantidad de recursos para atender esta situación”. “Esperamos que, con los recursos de los donantes, podamos hacer una mejor focalización de los mismos, sobre todo para financiar la atención en salud y la vacunación masiva, también, de la población migrante”, remató el mandatario. (No se quede sin leer:  ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/migrantes-venezolanos-avanza-la-regularizacion-en-colombia-596845", "actores": [], "palabras_clave": [], "medio": "eltiempo"}