{"titulo": "no-puede-haber-impunidad-en-casos-de-violacion-a-derechos-humanos", "fecha": "1", "aux": "", "contenido": "La Vicepresidente y Canciller   se reunió este lunes con la Alta Comisionada de las Naciones Unidas para los Derechos Humanos, Michelle Bachelet, en el inicio de su agenda diplomática en Europa, la segunda como ministra de Relaciones Exteriores.  (Puede leer: ) En el encuentro, la funcionaria fue enfática en afirmar que Colombia \"respeta, avala, legitima y garantiza la protesta pacífica, pero rechaza todo tipo de violencia, bloqueos y  \". Ramírez subrayó que el camino para salir adelante como sociedad está en el diálogo y en la búsqueda de consensos.  “Estamos expresando todo lo que Colombia ha vivido durante estas seis semanas, muy difíciles, muy dolorosas y de tanta destrucción por parte de un grupo minoritario de personas violentas, que se han infiltrado en unas protestas sociales, en donde la juventud –válidamente- ha querido expresar cambios que quieren que se hagan en Colombia. La Fiscalía, Procuraduría y Defensoría están investigando toda esta ola de violencia porque en Colombia no puede haber un sólo caso de violación a los Derechos Humanos que quede en la impunidad”, manifestó.   También expuso las decisiones que ha tomado el Gobierno para atender la migración, como la adopción del Estatuto Temporal de Protección para Migrantes Venezolanos. (Además:  ) La   aseguró que \"frente a las recientes manifestaciones sociales, el Gobierno de Colombia reitera la apertura al escrutinio internacional y manifiesta su disposición para que denuncias y quejas nacionales, sean conocidas por las Naciones Unidas para los Derechos Humanos\". Así mismo, reiteró que la Fuerza Pública debe actuar ante casos de violencia, pero siempre bajo la proporcionalidad, sin incurrir en excesos. “El talante de nuestra institucionalidad debe estar orientado a prevenir cualquier caso de violación a los derechos humanos. Si se llegara a producir, por un acto individual por parte de cualquier miembro del Estado, debe tener las sanciones correspondientes”.  Por su parte, la Alta Comisionada  , expresó su disposición para acompañar a Colombia en la premisa de protección de los derechos humanos. “Como oficina, tenemos el mandato de observar la violación de Derechos Humanos en todas las partes del mundo y también estamos observando la situación en Colombia. Como ha señalado la Vicepresidenta y Ministra de Relaciones Exteriores, esperamos trabajar de la mano en nuestra oficina en Bogotá y desde Ginebra, para asegurar que los , señaló.  El encuentro se dio luego de que el 30 de mayo la alta comisionada expresó su preocupación por los hechos del 28 de mayo en Cali. “Es esencial que todas las personas que presuntamente causaron lesiones o muerte, incluidos funcionarios del Estado, estén sujetas a investigaciones rápidas, efectivas, independientes, imparciales y transparentes, y que los responsables respondan ante la ley”, aseguró. La Canciller también se reunió con el Director General de la Organización Mundial de la Salud, Tedros Adhanom, con quien abordó temas relacionados con la crisis sanitaria que viven Colombia y la región en el tercer pico de la pandemia, así como el avance del plan nacional de vacunación y la meta del Gobierno para llegar a la inmunidad de rebaño este año. La alta funcionaria recalcó que Colombia reconoce la inmunización contra el Covid-19 como un bien público global y apoya el acceso universal y el reparto equitativo y justo de tratamientos y vacunas, para hacerle frente a la pandemia. De otro lado, el martes se reunirá con la Ministra de Asuntos Exteriores, Arancha González Laya. (Le sugerimos:  ) “El enfoque de esta visita va hacia el lado político, empresarial y de comunidad colombiana”, explica a EL TIEMPO el embajador Luis Guillermo Plata.  “La percepción es que somos un país autoritario, represor, con un Estado policial controlando unos manifestantes pacíficos”, dice. “Si bien hay gente pacífica, también hemos tenido un desbordamiento de la violencia y el Estado ha salido a responder. Hay que explicar qué se ha hecho, por qué ha intervenido, cómo lo ha hecho y que hay gente que transgredió las líneas rojas y el peso de la ley le caerá: tanto a los manifestantes como a los agentes del orden que se han sobrepasado”. El embajador cree que la visita de la canciller ayudará a explicar que “que en Colombia la violencia no se tolera desde ningún lado, que hay más de 180 investigaciones en curso a las fuerzas del orden y que nadie puede ser juzgado de antemano”.  También se busca transmitir que el Estado protege el derecho a la protesta, pero que “hay violentos que se han sobrepasado: bandas residuales de guerrillas, de narcotráfico, que aprovechan para pescar en río revuelto y a las que les interesa el caos, ante las que Estado tiene que actuar y preservar los derechos de muchos otros también, que se ven violentados y no pueden estudiar ni trabajar”. (No se quede sin leer:  ) Horas antes de la llegada de la canciller a España, Santiago Abascal, líder de Vox —partido de ultraderecha—, lanzó un trino en el que asegura que “Iván Duque se equivoca tratando de aplacar a los bárbaros. ¿También va a cambiarle el nombre a Colombia? Hay que combatir la barbarie y el totalitarismo sin ceder un milímetro”. Y, por otra parte, el alcalde de Boadilla del Monte, Javier Úbeda, pidió al presidente Duque que traslade a este municipio madrileño las estatuas de los Reyes Católicos que fueron retiradas de la Avenida Eldorado por temor a que fueran derribadas, luego de que fracasó un intento llevado a cabo por un pequeño grupo de indígenas. Úbeda difundió un comunicado en el que asegura que “los españoles escribieron” muchas de las leyes de varios países suramericanos que protegen a la población indígena. El alcalde, del conservador Partido Popular (PP), cree que hay un “revisionismo histórico” que busca separar “los lazos que unen a las dos naciones”. El martes por la mañana, además, la canciller participará en el Foro América, organizado por Europa Press. Más tarde, también por la mañana, asistirá en el Instituto Cervantes al lanzamiento del afiche de la Feria del Libro, que se celebrará entre el 10 y el 26 de septiembre en Madrid y cuyo invitado principal este año será Colombia. Por otra parte, por la tarde del martes, la vicepresidenta se reunirá con líderes de asociaciones de colombianas en España. “Estamos organizando el encuentro con el Consulado y la idea es tener un diálogo con la comunidad, escuchar y buscar acercamientos”, afirma el embajador Plata. POLÍTICA E INTERNACIONAL* ​JUANITA SAMPER CORRESPONSAL DE EL TIEMPO EN ESPAÑA", "link": "https://www.eltiempo.com/politica/partidos-politicos/marta-lucia-ramirez-rechazo-impunidad-en-violacion-a-derechos-595824", "actores": [], "palabras_clave": [], "medio": "eltiempo"}