{"titulo": "ocho-proyectos-claves-se-la-juegan-en-cierre-de-la-legislatura", "fecha": "1", "aux": "Reforma de la Justicia Licencia de paternidad Reforma del Código Disciplinario Reglamentación de la cadena perpetua para violadores Mujeres privadas de la libertad  Especialidad Agraria Nuevas reglas para orden de los apellidos Comida chatarra ", "contenido": "El 20 de junio culmina la legislatura en el Congreso que empezó el 20 de julio del año pasado, y aún hay algunos asuntos claves que se discuten y cuyo futuro depende de lo que ocurra esta semana. Entre estos figuran la reforma de la justicia, la reglamentación de la cadena perpetua para violadores y la reforma del Código Disciplinario. En este último año, marcado por la pandemia, se priorizaron precisamente temas que ayudaran a los colombianos en medio de la crisis que atraviesa el país. Algunos de los proyectos que han  en esta legislatura son la ley de vacunas, que establece la gratuidad del medicamento y lo declara de interés general; la  ; el proyecto que amplía en 10 años más la vigencia de la Ley de Víctimas; la prohibición del uso del castigo físico a menores de edad; la política integral migratoria, entre otros. (Puede leer:  ) De otro lado, se archivaron proyectos como el de la reforma de la Policía que lideraban congresistas de la oposición y la reforma de la salud, y fue retirado el proyecto de reforma tributaria. No obstante, este proyecto será presentado después del 20 de julio, cuando se inicie la siguiente legislatura, según anunció el ministro de Hacienda, José Manuel Restrepo. Esta semana, la reforma de la justicia que presentó el  se jugará su última carta, a la espera de que sea aprobada y se convierta en ley, pese a los cuestionamientos de varios sectores. El debate se centra en los requisitos para que un ciudadano aspire a ser juez o magistrado de la república. Con la aprobación del proyecto, al que le resta un debate, aumentaría   la licencia de paternidad, progresivamente, durante los próximos años hasta el 2027. De otro lado, se brinda la posibilidad para que 6 de las 18 semanas de maternidad se compartan. Este proyecto es una oportunidad para equilibrar el mercado laboral entre hombres y mujeres, además contribuye a eliminar las brechas de género y a mejorar la distribución de los roles del cuidado. (Además:  ) Modifica algunos aspectos frente a la sanción y destitución de funcionarios elegidos popularmente. Ha sido polémica debido a que se dice que aumentaría la burocracia en la Procuraduría. Establece las pautas para la aplicación de la cadena perpetua para violadores y asesinos de niños. Le resta un debate y tiene mensaje de urgencia. Una vez sea aprobado y sancionado por el Presidente, los jueces podrán empezar a aplicar esta pena en Colombia. Este proyecto busca que las madres cabeza de familia en prisión puedan sustituir su pena por un   y así poder cuidar a sus hijos. Las mujeres que quedarían cobijadas serían las condenadas por delitos cuya pena sea igual o inferior a ocho años de prisión, en las cuales se demuestre que la condición del delito esté asociado a situaciones de vulnerabilidad, e implica la prestación de un servicio no remunerado. Le queda un solo debate para aprobarse. (En otras noticias:  ) Este proyecto de autoría del Gobierno es el único del acuerdo de paz que está en trámite, pero debe ser aprobado antes del 20 de junio. La especialidad agraria busca llevar la . Es decir, llevará jueces al territorio, focalizando los municipios con mayor conflictividad y más afectados por la guerra y la pobreza, creará jueces itinerantes, garantizará la defensa técnica y pública, adoptará el principio de gratuidad y el amparo de pobreza, establecerá instrumentos para proteger la parte más débil como el principio de favorabilidad y establecerá la carga dinámica de la prueba y flexibilidad probatoria. Esta iniciativa plantea que las parejas de común acuerdo puedan establecer el orden de los apellidos de sus hijos al momento del registro de nacimiento del menor, esto como un acto para promover la igualdad entre los roles que ejercen tanto el padre como la madre. Aplica para hijos matrimoniales, extramatrimoniales, adoptivos, de unión marital de hecho, de parejas conformadas por el mismo sexo y para el caso de los hijos con paternidad o maternidad declarada por decisión judicial. Solo le falta un debate para ser aprobado. El proyecto propone que los productos que tienen exceso de azúcar, sodio, grasas saturadas o que contienen edulcorantes lleven un sello frontal en sus empaques que les advierta esto a las personas, de manera clara. Esta es la tercera vez que se presenta el   y en esta ocasión solo falta un debate. (No se quede sin leer: ) POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/congreso/congreso-proyectos-que-se-pueden-hundir-en-cierre-de-la-legislatura-595760", "actores": [], "palabras_clave": [], "medio": "eltiempo"}