{"titulo": "onu-rechaza-violencia-contra-ex-farc-y-lideres-sociales", "fecha": "2", "aux": "", "contenido": "La   (ONU) expresó este lunes su preocupación, rechazo y condena ante los hechos de violencia ejercida en contra de defensores de derechos humanos, liderazgos sociales y comunitarios, así como excombatientes de las antiguas Farc, \"situación que se ha agravado en las últimas semanas\", advierte en un comunicado. (Puede leer:  ) \"Naciones Unidas ve con especial preocupación la problemática que atraviesa el departamento del  , donde se evidencia el deterioro de la situación de derechos humanos y seguridad con desplazamientos forzados y ataques\", advirtió el organismo internacional. Asimismo, elevó una alerta por el asesinato de siete personas en proceso de reincorporación en los departamentos de  . \"Preocupa el aumento de los asesinatos de excombatientes de las antiguas Farc en diferentes regiones del país\", sentenció. (Además:  ) La ONU reiteró que \"estos hechos violentos están ocurriendo en territorios con presencia de grupos armados ilegales y organizaciones criminales, economías ilícitas, donde se da el reclutamiento de menores y con una limitada presencia del Estado\". Por esto instó a que se refuercen las medidas para salvaguardar de manera efectiva la vida y los derechos de todas las personas en los territorios afectados por el conflicto y la violencia. \"Es de la mayor importancia asegurar la presencia integral de la institucionalidad en los territorios, incluyendo la de las personerías que tienen la responsabilidad de la promoción y protección de los  \", puntualizó. (Le sugerimos:  )  Finalmente, las Naciones Unidas expresaron su solidaridad con las víctimas y aseguró que continuarán acompañando a las comunidades, a las autoridades étnicas y a los entes del Estado para hacer frente a estas preocupaciones comunes, superar el conflicto y avanzar en la consolidación de la paz. POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/proceso-de-paz/onu-rechaza-violencia-contra-ex-farc-y-lideres-sociales-583798", "actores": [], "palabras_clave": [], "medio": "eltiempo"}