{"titulo": "petro-arremete-contra-ordonez-es-un-violador-de-derechos-humanos", "fecha": "1", "aux": "Otras noticias", "contenido": "El senador de Colombia Humana  lanzó duras críticas contra el exprocurador y actual embajador de Colombia en la Organización de Estados Americanos (OEA),  . (Puede leer: ) Petro llamó a Ordóñez “violador de derechos humanos”, tras haberlo destituido e inhabilitado cuando era alcalde de Bogotá, a pesar de que la Convención Americana estableció que ninguna autoridad administrativa puede quitarles derechos políticos a funcionarios elegidos popularmente. El senador se refiere a que en diciembre de 2013 el entonces procurador general, Alejandro Ordóñez, destituyó e inhabilitó a Petro, quien se desempeñaba como Alcalde Mayor para esa época. Esta decisión fue reversada posteriormente en Colombia y luego la Corte Interamericana de Derechos Humanos planteó las recomendaciones de ajustes. “Los  , los que violan los derechos políticos son violadores de derechos humanos. El señor (Alejandro) Ordóñez es un violador de derechos humanos”, indicó el senador durante la discusión de la reforma del Código Disciplinario en el Congreso. (En contexto:  ) Seguidamente insistió en que el Congreso está desacatando el fallo de la Corte IDH en su caso. “El desacato es delito, la sentencia de la Corte Interamericana pertenece al bloque de constitucionalidad de Colombia, a nuestra jurisdiccionalidad. La Corte Interamericana es parte del bloque de constitucionalidad por tratado hecho ley y por la Constituyente del 91”, apuntó. Petro agregó que la investigación formal que se adelanta contra algunos senadores en la Procuraduría, que los hace estar impedidos para votar el proyecto que reforma el Código Disciplinario, es una muestra de que no se están respetando los postulados de la Convención Americana. “Hay 22 inhabilitados para votar porque una autoridad administrativa se los impide, porque tienen procesos contra congresistas de elección popular”, afirmó. (Le sugerimos:  )  Este miércoles fueron aprobadas nuevas reglas para el juzgamiento de servidores públicos elegidos popularmente y ajustes para evitar la prescripción de alrededor de 10.000 procesos disciplinarios. Los ajustes se avalaron en un proyecto de ley que modificó algunos aspectos del Código General Disciplinario, una de las cartas de navegación del Ministerio Público en su función de procesar disciplinariamente a los servidores públicos. Una de las motivaciones principales del proyecto era seguir las recomendaciones de la Corte Interamericana de Derechos Humanos, la cual le dio la razón al exalcalde de Bogotá y senador de izquierda Gustavo Petro en el proceso que la Procuraduría de Ordóñez surtió en su contra. (Además:  POLÍTICA Síganos en  -  -  - ", "link": "https://www.eltiempo.com/politica/partidos-politicos/petro-arremete-contra-ordonez-es-un-violador-de-derechos-humanos-596671", "actores": [], "palabras_clave": [], "medio": "eltiempo"}