{
    "titulo": "polemica-por-intento-del-gobierno-contra-curules-de-paz",
    "fecha": "09/6/2021,",
    "aux": "",
    "contenido": "El país amaneció este miércoles con una controversia de consecuencias imprevisibles: ¿por qué el Departamento Administrativo de la Presidencia (Dapre) interpuso un recurso para tumbar la decisión de la Corte Constitucional de revivir las   en el Congreso? “Este   ya no tiene límites jurídicos ni morales. Además de oponerse a los derechos de nueve millones de víctimas del conflicto y al mandato constitucional derivado del acuerdo de paz, ahora descaradamente intentan sabotear decisión de la Corte Constitucional”, dijo el senador Roy Barreras, uno de los defensores de los escaños. (Lea: ) “Cuando con la Coalición de la Esperanza nos reunimos con el presidente   pedimos que cumpliera con la decisión que tomara la Corte Constitucional sobre  s”, dijo, por su parte, el exministro del Interior Juan Fernando Cristo. “Nos aseguró que acataría. Puras mentiras. Más incumplimientos. Grave que la palabra del Presidente no valga nada”, añadió. Como lo informó este martes EL TIEMPO, el pasado 21 de mayo, la Sala Plena de la Corte Constitucional revivió el proyecto de acto legislativo que creó las 16 Circunscripciones Transitorias Especiales de Paz en la Cámara de Representantes, que fueron pactadas en el acuerdo de paz y que se había hundido en el Congreso en 2017. La primera la presentó el abogado constitucionalista Juan Manuel Charry Urueña el pasado 26 de mayo. Ese mismo día, los ciudadanos Carlos Hugo Ramírez Z., Rodrigo Pombo, Óscar Ortiz González y Lorena Garnica pidieron lo mismo ante el despacho del magistrado Alejandro Linares, ponente de la decisión. (Le puede interesar:  ) Y la tercera, por el momento, la presentó Fernando Hernández Alemán, quien funge como asesor de la Secretaría Jurídica de la Presidencia de la República, el 27 de mayo de 2021. Según el recurso presentado por Presidencia, la tutela no era el recurso idóneo para revivir las curules de paz. Desde entonces, a la Corte Constitucional han llegado  Según ha trascendido, el Gobierno busca que se declare la nulidad del fallo que revivió las 16 curules de paz con el argumento de que la decisión proferida por la Corte Constitucional desborda las competencias conferidas a esa corporación y viola el debido proceso. La decisión de la Corte,  “Considero que no le es posible ejercer una competencia como la que se materializaría con la sentencia (…) esto porque se están desbordando sus facultades, en especial, la de ser guardiana de la carta política”, señala el documento del recurso. (Además:  ) Para el Gobierno, según ha trascendido hasta ahora, no era procedente una acción de tutela para tumbar una decisión tomada por la plenaria del Senado. En consecuencia, la Corte omitió información concerniente a la conciliación de los textos de Cámara y Senado en los que se negó el proyecto de acto legislativo que creaba las 16 Circunscripciones Transitorias Especiales de Paz. \"Pido a los nueve millones de  , a todas las víctimas de desplazamiento forzado, a las víctimas de 'falsos positivos', a las familias de los desaparecidos, a las organizaciones de victimas que tomen nota y no olviden que es el uribismo quien niega sus derechos\", dijo el senador Roy Barreras. \"Esto es de no creer. Duque se va a pasar todo su gobierno tratando de evitar la representación en el Congreso de las víctimas y de los territorios más afectados por la guerra y por la pobreza\", concluyó Juanita Goebertus, representante a la Cámara por el partido Verde. (Siga leyendo:  ) POLÍTICA",
    "link": "https://www.eltiempo.com/politica/proceso-de-paz/controversia-por-nuevo-intento-de-tumbar-curules-de-paz-594600",
    "actores": [],
    "puntos": [
        "punto1",
        "punto2",
        "punto3",
        "punto4",
        "punto5"
    ],
    "medio": "eltiempo"
}