{"titulo": "que-dijeron-roy-y-petro-en-su-primer-debate", "fecha": "1", "aux": "En otras noticias de política", "contenido": "Al mejor estilo de las primarias en Estados Unidos, donde son comunes los debates televisados entre precandidatos, los senadores y aspirantes a la Presidencia en 2022  y realizaron este jueves su primer debate presidencial. , previstas para mayo del próximo año, y se centró especialmente en el diagnóstico de temas como el ingreso mínimo, los reclamos sociales, el narcotráfico, el cumplimiento del acuerdo de paz y la infraestructura, entre otros. (En otras noticias:  ) Las preguntas corrieron por cuenta de algunos gremios de la producción y de exministros, que les plantearon inquietudes a los precandidatos, los cuales  o votación en las elecciones legislativas de marzo de 2022 con otros aspirantes, como Alexánder López, del Polo, y Francia Márquez, una activista. Uno de los principales momentos fue cuando  y Petro hablaron de esa consulta y reiteraron que uno de los propósitos es que el ganador sea el candidato a la primera vuelta presidencial y el segundo a la vicepresidencia. “Yo soy un hombre que cumple los acuerdos. Le quiero decir que  , dijo Barreras. Y Petro manifestó: “Yo pienso que si la consulta se vuelve lo suficientemente amplia -independientemente del puesto que ocupe, de acuerdo al electorado- la segunda persona en votación debería ser la fórmula vicepresidencial”. Sobre el tema de las drogas, el senador de izquierda y excandidato presidencial afirmó que “la marihuana puede sustituir cultivos de coca con más éxito de lo que lo ha hecho y es una posibilidad cierta para la agroindustria de la que Colombia debería sacar provecho”. para solucionar algunas de las problemáticas del país: reparación de los territorios, 16 curules de paz y justicia rural”, afirmó Barreras. POLÍTICA", "link": "https://www.eltiempo.com/politica/partidos-politicos/gustavo-petro-y-roy-barreras-que-dijeron-en-su-primer-debate-596753", "actores": [], "palabras_clave": [], "medio": "eltiempo"}