{"titulo": "que-pasa-con-la-seguridad-en-las-unidades-militares", "fecha": "1", "aux": "", "contenido": "La explosión de un carro bomba dentro de las instalaciones de la Brigada 30 del  , en Cúcuta, Norte de Santander, pone sobre la mesa un interrogante que en el pasado se ha quedado sin respuesta: ¿Por qué hay fallas de semejante nivel en materia de seguridad? (Lea:  ) No es la primera que, lamentablemente, esto ocurre. A las 9:30 de la mañana del 17 de enero de 2019, la guerrilla del Eln entró una vetusta camioneta Nissan Patrol gris, de placas LAF-565 del año 1993, a la  , en Bogotá. A pesar de los controles de seguridad que deberían tenerse,   ingresó por la Autopista Sur de la Escuela. Se inmoló matando a 22 inocentes y dejó casi 100 personas más heridas; la mayoría de ellos, jóvenes cadetes que realizaban su formación como oficiales de policía. Así mismo, el 19 octubre del 2006, durante la administración del presidente Uribe, la guerrilla de las Farc también puso una camioneta bomba en la Escuela Superior de Guerra.  (Además: ) El artefacto explotó en el parqueadero de la institución en el  , ubicado en la calle 100 con Novena. En ese hecho, 23 personas resultaron heridas. Uribe, en su momento, se mostró muy vehemente con los militares y les exigió no bajar la guardia en ningún momento. Un reclamo similar al que hizo el presidente Duque tras el doloroso hecho de la general Santander. ¿Entonces? “Todos los colombianos rechazamos el terrorismo. Y nos solidarizamos con las víctimas de este acto criminal. Sin embargo, en primer lugar, no se puede ocultar el precario nivel de la seguridad de las instalaciones y batallones del Ejército y la mínima capacidad de contrainteligencia militar”, dice Jairo Libreros, experto en seguridad. Para este docente universitario,  (También:  ) Según su interpretación, “este acto terrorista en contra de nuestra capacidad militar no es solo un asunto de seguridad interna”. ¿Por qué? “Es más delicado, porque compromete la integridad de un batallón ubicado en  , donde el Eln es el dueño del territorio y del lado venezolano cuenta con alianzas reconocidas con las fuerzas militares bolivarianas, con quienes seguramente intercambian información estratégica y táctica que pone en un mayor nivel de riesgo nuestra seguridad nacional”, dice. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/analisis-por-que-el-terrorismo-logra-poner-bombas-en-unidades-militares-596197", "actores": [], "palabras_clave": [], "medio": "eltiempo"}