{"titulo": "reconquistar-washington-retos-de-pinzon-como-embajador-en-ee-uu", "fecha": "1", "aux": "¿Quién es Juan Carlos Pinzón?", "contenido": "Como parte de los movimientos del gobierno del presidente Iván Duque para reenfocar la política exterior del país, el mandatario designó este lunes a   como nuevo en Estados Unidos, tras la renuncia de Francisco Santos, quien estará en el cargo hasta el 31 de julio. (Puede leer:  ) Sin duda, el principal reto que tiene   es fortalecer las relaciones entre ambos países, que se han visto afectadas por presuntas injerencias de políticos cercanos al gobierno Duque durante la campaña en Estados Unidos, en la que obtuvo la victoria el presidente Joe Biden.  También fue crucial una conversación entre el embajador Santos con la entonces ministra de relaciones exteriores Claudia Blum en la que criticó el departamento de Estado de Estados Unidos, tensionando las relaciones.  \"Recomponer las relaciones con EE. UU. y 'reconquistar Washington' para el bien del país serán mis prioridades\", dijo Juan Carlos Pinzón. Otro asunto clave que le designó al mandatario es “avanzar en los temas de seguridad y defensa”.  El nuevo embajador también se enfocará en la construcción de la política de Paz con Legalidad, en la transición energética y en que Colombia sea protagonista de 'nearshoring'. Pinzón, quien tiene amplia experiencia en asuntos diplomáticos y buenas relaciones en Washington, le agradeció al jefe de Estado y confesó que tuvo que analizar con calma su respuesta, pues \"implica costos de orden personal y profesional”, en medio del “momento difícil” que atraviesa el país. (Vea también:  ) También aseguró que en Washington “hay un gobierno amigo” que quiere a Colombia, por lo que resaltó que \"esta es una gran oportunidad para alinear esfuerzos\" con el gobierno de Biden. \"Vamos a buscar señales claras de acercamiento entre la administración Biden y el gobierno de Colombia, que incluye inicialmente una conversación del presidente Biden y el presidente Duque y reuniones al más alto nivel\". \"El tiempo apremia y es corto, por lo mismo debemos actuar con rapidez para que siempre los más altos intereses de Colombia sean la prioridad y estén acompañados de resultados concretos\", remató Pinzón. Tal como lo había informado EL TIEMPO el pasado domingo, en la Casa de Nariño ya se venía hablando desde hace algunos días de la salida del  , Francisco Santos. El Ejecutivo estaba buscando a una persona con experiencia en asuntos diplomáticos pero que, además, tenga buenas relaciones en Washington. Y ahí todas las miradas recayeron en el exembajador y exministro Juan Carlos Pinzón.  (Le puede interesar:  ) No se puede olvidar que Pinzón ya fue embajador de Colombia en Estados Unidos, durante el gobierno de Juan Manuel Santos. Pinzón es economista de la Universidad Javeriana con maestría en políticas públicas de la Escuela de Asuntos Públicos e Internacionales Woodrow Wilson de Princeton. Comenzó su carrera en el sector público siendo secretario privado del entonces ministro de Hacienda, Juan Manuel Santos entre 2000 y 2002.  Tras ello regresó al sector bancario como vicepresidente asistente de banca de inversión del Citibank en 2002, y fue vicepresidente de la asociación bancaria entre 2003 y 2004. Entre 2004 y 2006 fungió como representante de Colombia ante la Junta del Banco Mundial en calidad de Asesor Principal del Director Ejecutivo para nueve países. (En otras noticias:  ) Ese mismo año llegó al viceministerio de Defensa para la Estrategia y la Planeación hasta 2009. Durante el gobierno de Juan Manuel Santos se desempeñó como Secretario General de la Presidencia (2010-2011),  ( junio 2015 - 2017). Tras romper relaciones con Santos, se lanzó como precandidato presidencial por el movimiento independiente Ante Todo Colombia. Un mes después, el candidato de Cambio Radical Germán Vargas lo escogió como su fórmula vicepresidencial y retiró su candidatura. Desde agosto de 2018 es presidente de la Fundación para el Progreso de la Región Capital - ProBogotá. POLÍTICA Síganos en ", "link": "https://www.eltiempo.com/politica/gobierno/juan-carlos-pinzon-nuevo-embajador-en-estados-unidos-594407", "actores": [], "palabras_clave": [], "medio": "eltiempo"}