{"titulo": "reduccion-de-jornada-laboral-agudo-debate-por-proyecto-de-uribe", "fecha": "1", "aux": "", "contenido": "Toda una controversia se generó en el Congreso por causa del proyecto de ley que busca reducir la jornada laboral en el país. La iniciativa que reduce la jornada de 48 a 40 horas semanales es de autoría del expresidente Álvaro Uribe, Cabe aclarar que esta reducción de la jornada no implica ningún cambio en los salarios que actualmente devengan los trabajadores, es decir, los empleados seguirían ganando lo mismo, pero con menos tiempo de jornada. (Vea también:  La reducción de la jornada laboral se hará de manera progresiva. De esta manera, cuando entre en vigencia, las horas máximas de trabajo semanales serán 45; a partir del segundo año, bajarán a 42, y a partir del tercero serán de 40. Igualmente generó un agudo debate en el Congreso, entre quienes consideran que ayuda al trabajador y quienes creen que esto contribuiría a destruir el empleo. \"No estoy de acuerdo con esta iniciativa, el efecto es contrario, porque genera un factor inverso, mientras no haya un salario digno para los trabajadores vamos a tener ese factor donde la gente va a buscar otra ocupación”, manifestó el representante de  'la U' Jorge Eliécer Tamayo. En el mismo sentido se pronunció el congresista Jorge Eliécer Salazar, quien dijo que \"este no es el momento\" para este proyecto. \"Más del 80 % de empleos de este país lo generan las pequeñas, medianas y microempresas y esas empresas son muy sensibles, se cerraron muchas porque a pesar del subsidio no aguantaron, creo que este no es momento”, indicó Salazar. A los argumentos en contra se unió el congresista José Daniel López, quien argumentó que esto requiere un concepto del Ministerio de Hacienda. (Además: Curiosamente está iniciativa unió en su defensa a sectores de oposición y al uribismo. de los sindicalistas muchos de ellos asesinados en este país”, dijo el congresista David Racero. Racero coincidió con el expresidente Uribe, quien intervino ante la Plenaria de la Cámara para el último debate del proyecto. \"Hay una serie de beneficios y es justo que se generen esta serie estas compensaciones a los trabajadores, creo que esta es una medida que le ayuda a Colombia mientras más legitimidad social haya para las empresas\", señaló Uribe. Esta previsto que este jueves la Plenaria de la Cámara tome una decisión definitiva sobre el proyecto, que se enfrenta a su último debate. (También le puede interesar:  POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/reduccion-de-jornada-laboral-en-colombia-asi-va-el-debate-en-el-congreso-596678", "actores": [], "palabras_clave": [], "medio": "eltiempo"}