{"titulo": "revolcon-en-procuraduria-asi-quedan-procesos-contra-elegidos-por-voto", "fecha": "1", "aux": "¿Burocracia? En otras noticias", "contenido": "Nuevas reglas para el juzgamiento de servidores públicos elegidos popularmente y ajustes para evitar  disciplinarios fueron aprobados este miércoles por el Senado y la Cámara de Representantes. Los ajustes se avalaron en un proyecto de ley que modificó algunos aspectos del Código General Disciplinario,  en su función de procesar disciplinariamente a los servidores públicos. (Lea también:  ) , especialmente de oposición, debido a que  para ajustar la planta de personal de la Procuraduría, lo cual se hace necesario ante la nueva forma en la que se desarrollarán algunos procesos disciplinarios. Una de las motivaciones principales del proyecto era seguir las recomendaciones de la Corte Interamericana de Derechos Humanos, la cual le dio la razón al exalcalde de Bogotá y senador de izquierda  en un proceso que la Procuraduría surtió en su contra. En diciembre de 2013,  , destituyó e inhabilitó a Petro, quien se desempeñaba como Alcalde Mayor para esa época. Esta decisión fue reversada posteriormente en Colombia y luego el organismo internacional planteó las recomendaciones de ajustes. De acuerdo con  , ponente del proyecto en el Senado, la iniciativa crea “nuevas reglas” para procesar a “todos aquellos funcionarios de elección popular\" y se “garantiza la separación de las funciones de investigación de las de juzgamiento”. (Le sugerimos:  ) Dentro de lo aprobado está la doble instancia en estos procesos, al igual que la posibilidad de una “doble conformidad”, la cual, según Amín, es una especie de tercera instancia. Y, adicionalmente, se contempla el “recurso extraordinario de revisión” ante el Consejo de Estado. hasta tanto no se cumpla con todos estos pasos”, afirmó el congresista liberal, quien explicó que el Procurador General solo intervendría en casos específicos. La procuradora general, , respondió nuevamente a las voces contrarias al proyecto y dijo que lo que estaba en juego “no era burocracia”, sino la solidez institucional de la entidad. En este sentido, Amín explicó que  , lo cual será objeto de un estudio. Y agregó que en caso de requerirse, estos se proveerán, inicialmente, con la misma planta del Ministerio Público. (No se pierda:  ) El congresista afirmó que los nuevos cargos, seguramente, “no llegarían ni a 100”. El otro fantasma que se alejó con este proyecto de ley fue  , lo cual se logró modificando y ampliando dos años y medio algunos apartes del Código General Disciplinario. En la misma noche de este miércoles se realizaba  para ser votada hoy por las plenarias de ambas corporaciones, con lo cual el proyecto quedaría listo para su sanción.", "link": "https://www.eltiempo.com/politica/congreso/cuales-son-las-nuevas-reglas-para-juzgar-a-los-elegidos-popularmente-596552", "actores": [], "palabras_clave": [], "medio": "eltiempo"}