{"titulo": "se-mueven-los-candidatos-que-se-piensan-ver-en-las-urnas-con-petro", "fecha": "1", "aux": "Ficha técnica", "contenido": "Faltando un poco menos de un año para las elecciones presidenciales en el país, esta semana los políticos hicieron movidas con miras a llegar a la Casa de Nariño. (Puede leer:  ) De un lado quien ya parece tener un candidato seguro es la izquierda, con el senador  . Él es quien lidera la intención de voto con el 20,6 por ciento, según la última encuesta de Guarumo-Ecoanalítica.  Incluso el senador ya tiene su equipo económico, conformada, entre otros, por el exsecretario de Hacienda Ricardo Bonilla y la economista y especialista en Derecho Urbanístico Catalina Velasco. También están el ingeniero mecatrónico y profesor de la Universidad Nacional Diego Guevara y el doctor en Economía de la Universidad de Francia y profesor de la Universidad de los Andes David Bardey, entre otros. La convergencia, que busca construir una alianza para competir por la Presidencia el próximo año, está conformada por el exgobernador de Antioquia Sergio Fajardo; el senador Jorge Enrique Robledo; el exjefe negociador, Humberto de la Calle; el exministro Juan Fernando Cristo y el excongresista Juan Manuel Galán. Los cinco líderes comenzaron a mostrarse más activos luego de separarse del partido Alianza Verde, el cual está resolviendo sus discusiones internas entre quienes quieren que se apoye a Fajardo y quienes esperan respaldar al senador de izquierda Gustavo Petro. (Además:  ) Por el lado del Centro Democrático aún no ha definido su candidato, como tampoco los conservadores, que se quedaron sin Marta Lucía Ramírez, quien asumió el rol de canciller y ahora buscan a su candidato. Y la alianza entre los exgobernadores y exalcaldes, como Dilian Francisca Toro, Alex Char, Federico Gutiérrez y Enrique Peñalosa se sigue cocinando. Pero esta semana tomó ventaja el exalcalde de Bogotá que anunció que aspirará a la Presidencia de la República en el 2022 y que recogerá firmas para impulsar su candidatura. Y, en entrevista con EL TIEMPO, aseguró que \"no haría una consulta en este momento con el Centro Democrático\". No obstante,  , el hijo mayor del expresidente Álvaro Uribe, a quien algunos sectores han estado promoviendo para que sea aspirante presidencial en el 2022 en representación del Centro Democrático, sorprendió con un trino en el que calificó al exalcalde Peñalosa como \"un crac\". Destacó que transformó a Bogotá y que tiene una capacidad de ejecución extraordinaria. A esto agregó que \"no habla cháchara\". Tomás Uribe advirtió que \"sería un gran presidente\" y esas palabras dejaron dejó pensando a muchos si su intención es apoyar una campaña presidencial del exalcalde de Bogotá Enrique Peñalosa, quien ha dicho que ha \"tenido diferencias con el Centro Democrático\". (Lea:  ) Entre tanto, también ha criticado al exmandatario de Bogotá Gustavo Petro por considerar que su gestión fue 'ineficiente' cuando ocupó el Palacio de Liévano.  “A mí Gustavo (Petro), me parece que no es muy eficiente como gobernante. No es un tema de ideología, sino de quién le mejora la vida a la gente. Aquí podemos comparar quien hizo mejor las cosas”, dijo  . Por el lado de los liberales, están esperando a que   defina si se lanza como candidato. No obstante, esta semana le dijo a EL TIEMPO que se mantiene por ahora como rector en la Universidad de los Andes.  (No se quede sin leer:  ) De otro lado, están surgiendo otros aspirantes entre quienes está el excomisionado de Paz,  , quien recientemente salió del gobierno del presidente Iván Duque, creó un movimiento y una ofensiva en redes sociales para su candidatura presidencial. Ceballos, quien fue viceministro en la última etapa de la administración del expresidente Álvaro Uribe, renunció a su cargo con críticas al exmandatario. \"No quiero compararme con el Centro Democrático o con Gustavo Petro porque no quiero ser como los otros\". Con estas movidas la pregunta que ronda entre los diferentes partidos es con quién se aliarán para sumar fuerzas y llegar a la Casa de Nariño en 2022. Lo cierto es que la campaña arranca en forma entre septiembre y octubre de este año. (En otras noticias:  ) Persona Jurídica que realizó la encuesta: Guarumo una marca de Smart Data & Automation S.A.S. y EcoAnalítica Medición y Conceptos Económicos S.A.S. Persona Jurídica que la encomendó Guarumo una marca de Smart Data & Automation S.A.S. y EcoAnalítica Medición y Conceptos Económicos S.A.S. Fuente de Financiación Guarumo una marca de Smart Data & Automation S.A.S. y EcoAnalítica Medición y Conceptos Económicos S.A.S. Objetivo General Preguntas sobre percepción de gestión del Presidente y opinión. Universo de Estudio Hombres y mujeres colombianos mayores de 18 años, residentes en Colombia, exceptuando a los denominados antiguos territorios nacionales y el archipiélago de San Andrés. Diseño de la muestra: El diseño de la muestra es probabilístico. Tamaño de la Muestra: 1.480 encuestas (distribuidas en telefonía celular y fija) Técnica de Recolección: Encuesta telefónica Número encuestadores: 45 encuestadores, 7 supervisores y 2 coordinadores. Fecha de Recolección: Del 19 al 23 de mayo de 2021. Personajes por quienes se indagó: Remitirse al formulario de recolección. Margen de error: El margen de error es del 2,5% con un 95% de confianza. Distribución de la muestra: Las encuestas se realizaron en los siguientes municipios: Apartadó, Arauca, Armenia, Barranquilla, Bello, Bogotá D.C, Bucaramanga, Buga, Cali, Cartagena, Dosquebradas, Duitama, Florencia, Fusagasugá, Ibagué, Manizales, Medellín, Mocoa, Montería, Palmira, Pasto, Pereira, Riohacha, Rionegro, Rivera, Sahagún, Santander de Quilichao, Santa Marta, Sibaté, Sincelejo, Soacha, Soledad, Tunja, Tuluá, Valledupar, Villavicencio, Yopal. Marcos muestrales: Municipios Censo de Población Nacional Preguntas concretas que se formularon: Remitirse al formulario de recolección Estadístico: Gustavo Romero Cruz POLÍTICA Twitter: ", "link": "https://www.eltiempo.com/politica/partidos-politicos/elecciones-2022-petro-y-otros-candidatos-presidenciales-595507", "actores": [], "palabras_clave": [], "medio": "eltiempo"}