{"titulo": "se-mueve-la-foto-de-los-exalcaldes-que-suenan-para-el-2022", "fecha": "0", "aux": "En otras noticias de política", "contenido": "Como se había hablado entre diferentes sectores de centroderecha, el exalcalde de Bogotá  aspiraría por la Presidencia de la República en 2022 y seguiría en la senda que está construyendo con sus excolegas de Medellín Federico Gutiérrez y de Barranquilla Alejandro Char. El anuncio lo hizo el propio Peñalosa en La FM, hacia las 7:30 de la mañana de este miércoles. \"En las dos ocasiones que he sido elegido alcalde estuve como independiente y en esta ocasión también  \", afirmó el exmandatario local. (En otras noticias:  ) La decisión de Peñalosa afianza un nombre que venía sonando desde hace varias semanas y que, seguramente, será protagonista en la contienda presidencial de 2022. El exalcalde fue precandidato presidencial en 2010 y candidato en 2014. También ha sido dos veces mandatario de la capital del país y sus conocimientos en temas urbanos son reconocidos por diferentes expertos en el tema. (Le sugerimos:  ) Esto, de entrada, le da mucha cancha en el escenario político y lo vuelve una de las figuras a tener en cuenta en estos sectores de centroderecha, los cuales, según las encuestas recientes, están atravesando un momento de crisis dentro de la opinión pública. Como lo han advertido diferentes analistas, el descontento social que existe en el país no parece favorecer, por el momento, a estos sectores, los cuales tendrán que hacer todo un trabajo de reconstrucción de confianza entre los ciudadanos y ahí es dónde  El exalcalde es percibido como un político que ha guardado distancia de los partidos políticos tradicionales y como más cercano a sectores ciudadanos, lo que podría ser un factor determinante para que la centroderecha se gane de nuevo la confianza de la opinión pública. Como lo habían anunciado hace algunos meses, en las últimas semanas  y es posible que dentro de unos días vuelvan a tener una nueva reunión presencial. POLÍTICA", "link": "https://www.eltiempo.com/politica/partidos-politicos/penalosa-se-lanza-a-la-presidencia-que-significa-594660", "actores": [], "palabras_clave": [], "medio": "eltiempo"}