{"titulo": "se-suspenden-las-movilizaciones-sin-que-se-reactive-la-negociacion", "fecha": "1", "aux": "Reformas de fondo La hora de las tensiones", "contenido": "El anuncio del  (CNP) de interrumpir de manera temporal las movilizaciones en el país amaina uno de los focos de protesta –mas no el único–, pero deja en el limbo la negociación sobre los temas de fondo que se venían discutiendo con el Gobierno. Según indicaron ayer los líderes de las organizaciones sociales, se suspenden las movilizaciones que se venían haciendo desde el miércoles 28 de abril, “mas no quiere decir que la movilización social se pare”. Si bien, por lo pronto, no habrá concentraciones lideradas por el  , sí habrá otro tipo de actividades. (Le puede interesar:  ) Por ejemplo, se tiene previsto convocar foros, conversatorios, ‘velatones’, actividades culturales y artísticas el 20 junio, al cumplirse un año de presentación del  . Ese mismo día se realizará también un “gran concierto nacional”. En cuanto a los puntos del pliego de emergencia que se esperaba negociar con el Ejecutivo, el CNP anunció que se convertirán en proyectos de ley para presentar en el Congreso el próximo 20 de julio, cuando se inicia la nueva legislatura. Ese día también está prevista una movilización hacia el   para pedirle aprobar estas iniciativas. Sin embargo, no es claro qué sucederá efectivamente con las manifestaciones y protestas que aún se siguen viendo en las calles, pues, como lo ha reconocido el propio CNP, esta organización no representa a todos los sectores que se están movilizando. (Lea también:  ) De hecho, tras conocerse la declaración, en la que no se menciona el deseo de reactivar la mesa de negociación, el consejero presidencial para la Estabilización, , indicó que “dado que el Comité Nacional del Paro no representa a toda la población que ha protestado, mantendremos todos los otros espacios con todas las otras representatividades”. “Desde que se iniciaron las expresiones pacíficas, el Presidente se ha reunido con el Comité Nacional del Paro, con jóvenes, con representantes de las Mesas de Víctimas de Farc y otros grupos, el Comité de Reactivación y Empresarios de Colombia, alcaldes de los 170 municipios Pdet”, manifestó Archila. El consejero celebró, además, que los líderes de las organizaciones sociales “hayan entendido que estamos en una democracia y que el Congreso es el escenario ideal para tramitar las reformas”. De esta manera, a pesar de que el Ejecutivo dijo que está “abierto a escuchar”, está claro que las negociaciones, por lo dicho por ambas partes, quedan en el limbo y el pliego de emergencia se resolverá en el  , donde, en todo caso, las discusiones suelen dilatarse y prolongarse por varios meses. (Le recomendamos:  ) Para el politólogo de la Universidad Nacional  , “más allá de pensar en una ruptura entre Gobierno y Comité del Paro, lo que queda en el aire es la discusión de las reformas de fondo que requiere el país”. “Con el cambio de estrategia del Comité del Paro se desactiva uno de los focos de protesta, pero queda en el aire el fondo de la discusión, que son las reformas y programas de mediano y largo plazo que necesita el país, nuevamente se empieza a diluir la movilización social sin que se tengan soluciones de fondo”, expresó Sánchez.  Agregó que, en todo caso, el paro ha tenido logros “de corto plazo como el retiro de la reforma tributaria y la visita de la  ”. El consejero Archila resaltó que en las últimas semanas, el Gobierno ha ido avanzando. Por ejemplo, al anunciar la reforma de la Policía, “la puesta en operación de la Mesa Nacional de Garantías para las Manifestaciones Públicas y se tuvo la visita de la  ”. No obstante, también hay sectores que, como la analista y profesora de la Universidad de los Andes  , consideran que los anuncios de medidas como la matrícula cero por un semestre y la reforma de la Policía son más “publicidad política”. “Ninguna medida responde comprehensivamente a las demandas de la gente en la calle, y particularmente la segunda (reforma de la Policía) sobresale por cosmética y superficial. Se trata de decisiones concebidas como golpes de opinión, pura estrategia de comunicaciones, material de publicidad política”, indicó Borda. (No deje de leer:  ) Por su parte, el exministro  aseguró que “no hubo ganadores, ni con el paro ni con los bloqueos. Solo perdedores: una economía destrozada con 11,9 billones de pérdidas”. En todo caso, las declaraciones emitidas ayer dejaron ver que continuarán las tensiones entre el CNP y el Gobierno. Esto, en buena medida, porque la suspensión de las negociaciones no permitió acuerdos en temas básicos como la garantía del derecho a la protesta, uno de los asuntos cruciales. Mientras que  , directivo de la  , aseguró que “la respuesta del Gobierno a las peticiones ha sido la más brutal represión contra los ciudadanos”, el consejero Archila respondió que “el Ejecutivo ve en asegurar las garantías de la protesta pacífica una gran responsabilidad”. Tampoco se sabe qué ocurrirá con los bloqueos, pues mientras el Gobierno insiste en que se levanten “todos los  ”, el CNP ha preferido no mencionar el tema directamente. POLÍTICA", "link": "https://www.eltiempo.com/politica/gobierno/se-suspenden-las-movilizaciones-sin-que-se-reactive-la-negociacion-596257", "actores": [], "palabras_clave": [], "medio": "eltiempo"}