{"titulo": "senado-acusa-al-exmagistrado-leonidas-bustos-ante-la-corte-suprema", "fecha": "1", "aux": "En otras noticias de política", "contenido": "Con 65 a favor y 0 en contra, la plenaria del Senado decidió este viernes acusar al     ante la Corte Suprema de Justicia por supuestos actos de corrupción. , un entramado de corrupción en el que se cobraban coimas a congresistas investigados por la Corte Suprema de Justicia para favorecerlos en esos procesos. (En otras noticias:  ) Los supuestos delitos cometidos por Bustos, quien desde hace tiempo se encuentra fuera del país, serían  y cohecho propio en calidad de coautor impropio. La investigación, que también involucró a  os exmagistrados Gustavo Malo y Francisco Ricaurte, la comenzó la Comisión de Acusación de la Cámara de Representes. De ahí pasó al Senado, donde se mantuvo congelada por varios meses hasta que este viernes terminó de tramitarse. (Le sugerimos:  ) El senador Guillermo García Realpe, integrante de la Comisión de Instrucción que conoció el proceso en esta corporación, leyó este viernes todo el documento en el que se acusa a Bustos ante la plenaria del Senado. La suerte de Bustos, quien hoy día se encontraría en Canadá, la selló un video que mostró el representante investigador del caso, Edward Rodríguez, en el que se vio al exfiscal anticorrupción Gustavo Moreno, condenado por estos mismo hechos, acusando directamente al exmagistrado Bustos. En una diligencia en la Comisión de Acusación de la Cámara, Moreno le dijo a Bustos, en su cara, lo siguiente: “Como lo he contado yo, directamente le entregué a usted, doctor Leonidas, 200 millones de pesos en su apartamento de Ciudad Salitre por el caso de Álvaro Ashton”. Ashton es un excongresista que habría pagado sobornos al llamado ‘cartel de la toga’ para ser favorecido en una investigación en la Corte Suprema de Justicia, algo en lo que habrían incurrido también excongresistas como Bernardo Miguel ‘Ñoño’ Elías y Musa Besaile. El exfiscal Moreno fue uno de los principales testigos en el caso de Bustos, luego de que se conocieran varios detalles de la cercanía que tenían estos dos juristas y de la manera como operaban para cometer estos actos ilícitos. Bustos no es el primer magistrado del 'cartel de la toga' en ser acusado por el Congreso.  , quien corrió la misma suerte de Bustos. Y en agosto de 2016, el exmagistrado de la Corte Constitucional Jorge Pretelt también fue acusado ante la Corte Suprema, luego de ser investigado por otros delitos de corrupción. POLÍTICA", "link": "https://www.eltiempo.com/politica/congreso/senado-acusa-al-exmagistrado-leonidas-bustos-597061", "actores": [], "palabras_clave": [], "medio": "eltiempo"}