{"titulo": "serpa-defiende-su-voto-negativo-a-matricula-cero", "fecha": "1", "aux": "", "contenido": "El liberal   defendió en la mañana de este jueves su voto negativo al proyecto de matrícula cero que se hundió en el Parlamento este miércoles. El legislador habló de actuar por responsabilidad fiscal. Lo dijo en medio de múltiples críticas, que para él tienen origen en el petrismo. (También:  ) “Voté en contra de un proyecto de gratuidad que  , no tiene tampoco respaldo fiscal”, dijo Serpa. “Lo cual lo hace inviable de cara a la realidad económica del país, tampoco establece la focalización para orientar esos subsidios a quienes realmente lo necesitan”, argumentó. Para Serpa, gran parte de las críticas que ha recibido, en especial en las redes sociales, tienen un origen en colectivos afines al senador   y a miembros del Pacto Histórico. “Yo voté siendo responsable, dejen de ser bellacos, dejen de ser politiqueros,  pero como política de Estado, haciéndolo de forma responsable y contando con los recursos para que así lo permita”, explicó el congresista. (Además:  ) El voto de Serpa fue decisivo en la Comisión Sexta del Senado de la República, donde se archivó un proyecto de ley presentado por la oposición, con el cual se pretendía establecer la matrícula cero para que estudiantes de estratos bajos tengan acceso gratuito a la educación superior. Este tema es uno de los más reclamados por los estudiantes en el marco del paro nacional que se realiza en Colombia desde el pasado 28 de abril.  De hecho, en las últimas horas hubo manifestaciones en algunos puntos urbanos. Los jóvenes argumentaron el hundimiento del proyecto para salir a reclamar. (Siga con:  ) POLÍTICA - - -", "link": "https://www.eltiempo.com/politica/congreso/serpa-defiende-su-voto-negativo-a-matricula-cero-y-ataca-a-petro-596621", "actores": [], "palabras_clave": [], "medio": "eltiempo"}